#version: 0.2
i e</w>
d ie</w>
e n</w>
a a
e r
g e
e t</w>
a n</w>
v an</w>
o o
h et</w>
l e</w>
w a
u l
ul le</w>
i n
o n
e r</w>
s t
o m</w>
a n
n ie</w>
e k</w>
i s</w>
i n</w>
h ulle</w>
d i
a l</w>
aa n</w>
aa r</w>
v er
e n
wa t</w>
t e</w>
d a
u i
e l</w>
o u</w>
h e
h y</w>
e s</w>
s y</w>
w e
d e</w>
' n</w>
b e
r e
t o
m y</w>
er e</w>
ge s
in g</w>
s e
s al</w>
v i
aa r
l e
h ere</w>
o e
oo r
o r
l i
j ulle</w>
vi r</w>
di t</w>
h om</w>
da t</w>
o p</w>
d e
s k
er s</w>
m et</w>
oo r</w>
j ou</w>
s i
d er</w>
g o
r a
a l
a s</w>
m o
he i
wa s</w>
an d</w>
m aar</w>
n a</w>
u r</w>
to e</w>
a r
e l
wa n
v o
n e
b r
ui t</w>
k om</w>
e en</w>
l aa
w or
s ê</w>
on s</w>
g e</w>
go d</w>
wor d</w>
i g</w>
s a
i e
d o
g aan</w>
wan t</w>
d aar
k on
aa n
w e</w>
vo l
aa k</w>
o p
g t
j y</w>
se u
i s
o m
hei d</w>
mo et</w>
laa t</w>
s e</w>
m e
t r
d r
b y</w>
d er
oo s</w>
a g</w>
s o
w i
ui t
k e</w>
d ers</w>
d aar</w>
g er
h u
g r
s oos</w>
s p
u s</w>
m aak</w>
d an</w>
v r
n a
kon ing</w>
re ek</w>
ge e</w>
h i
we es</w>
is ra
isra el</w>
w oor
de ur</w>
w er
oo k</w>
ges ê</w>
to t</w>
e m</w>
aa m</w>
seu n</w>
l a
l o
do en</w>
st e</w>
k in
p r
m en
ge b
w y
n s</w>
w aar
t e
v oor</w>
hi er
o u
b a
s o</w>
v a
hu is</w>
a d</w>
ge st
on der</w>
y k</w>
ne em</w>
b l
v e
o f</w>
hier die</w>
i g
woor d</w>
kin ders</w>
br ing</w>
da g</w>
l and</w>
a f
