#version: 0.2
t ë</w>
s h
d h
n ë</w>
dh e</w>
ë r
i t</w>
n d
j e
a r
i n</w>
t h
d o</w>
r e
q ë</w>
a t
sh t
j ë</w>
ë r</w>
g j
m b
e r
m e</w>
k u
t i
u a
r i
l l
ë n</w>
n g
r a
p ër</w>
t i</w>
n jë</w>
z o
k ë
v e</w>
e t</w>
s e</w>
n i</w>
p a
v e
p o
ng a</w>
n u
s ë</w>
p ër
j a
m ë</w>
ti j</w>
b i
s i
k o
k a
nu k</w>
y r
d i
o r
gj i
u r</w>
u r
m i
t ë
s i</w>
t e
r o
s h</w>
l i
ua r</w>
s e
ë sh
ë nd
t a</w>
t ër
yr e</w>
t o
m o
a i</w>
t a
m a
t it</w>
d u
e l
t e</w>
p er
n j
b a
t '
ësh të</w>
po r</w>
p se</w>
per ënd
k i
k a</w>
j a</w>
k e</w>
j e</w>
gji th
ë t</w>
je r
perënd i
se pse</w>
t yre</w>
s a
u në</w>
zo ti</w>
p ar
n d</w>
sht e</w>
e m
b ë
b e
sht u</w>
p u
h e
mb re
d e
at a</w>
m e
l a
l e
d a
ë s</w>
pa s
j u</w>
ku r</w>
l o
m i</w>
u a</w>
a të</w>
sh k
v i
j në</w>
p i
mb i</w>
du ke</w>
ë në</w>
k e
q i
sh in</w>
p re
h et</w>
n in</w>
ve nd
t' i</w>
i z
sh e
zo tit</w>
th a</w>
er ë</w>
r ë</w>
p o</w>
m ë
kë shtu</w>
iz ra
r a</w>
i m</w>
r i</w>
j të</w>
b ër
r y
je të</w>
p ra
h erë</w>
h a
n i
g o
s a</w>
c i
j o
izra el
at ë
t ën</w>
n jer
g je
f i
m u
sht ë
n a
p e
q e
nd o
th o
tër ë</w>
par a</w>
l u
ë ll
mo s</w>
ë z
e dhe</w>
j o</w>
d o
m it</w>
u t</w>
ua n</w>
n it</w>
s o
ta j</w>
pas taj</w>
atë herë</w>
