#version: 0.2
s h
r i
u r
r e
a r
ë r
m i
v d
u a
n d
t ë
a l
n ë</w>
e s
t ë</w>
j e
p a
d h
t i
m ë
t o
n i</w>
l i
u r</w>
u ri
sh p
e k
ua r</w>
re j
r ë
r a
l a
s ë</w>
k a
g j
e n
sh ë
r ë</w>
mi t</w>
m i</w>
k u
d rej
b es
vd ek
v e</w>
j ë</w>
j në</w>
i m</w>
h e
f al
ë l
s i
r a</w>
p ër
më ka
m o
g ë
e r
b i
a sh
vd i
v ar
q e
mi n</w>
k ur
i n</w>
b ur
ur i</w>
t ër
t i</w>
t e</w>
shë m</w>
shp re
s i</w>
pa s
ku p
j e</w>
gë z
drej të
ë ri
z b
v ua
v je
u nd
u m
t ra
t h
t e
shpre s
sh ë</w>
sh t
r o
p re
la vdi
l ë
kup to
h i
d j
d ash
bes i
ër te
z e
y e
var f
v ërte
ua n</w>
tra dh
sh m
shm e</w>
sh i
ri s
ri n</w>
o r
o ni</w>
o j</w>
o he
n in</w>
më shi
m und
m e
j a</w>
i t
h um
gj ël
g u
en gjël
dj al
d e
a r</w>
ë ti
ë t</w>
ë sh
ë r</w>
ë nd
ze më
zemë ri
z j
zj ar
vje dh
vjedh ë
vd es
v ris
v er
ver b
v e
uri a</w>
ur ti
të ri
të r</w>
të n</w>
tradh to
t ur</w>
t ar
t a</w>
shp ëti
sh k
s h</w>
rë s</w>
rë n</w>
ri t</w>
r ye
r i</w>
q ar
për lë
përlë vd
për je
p ël
p u
o jnë</w>
nd i
n te</w>
n gj
ngj a
m ar
l i</w>
l e
kur o
k u</w>
k rye
je s</w>
gëz i
fal ënd
fal e
f a
e m
drejtë si
de mo
d o
d it
a s
ësh ti
ëri t</w>
ër ve</w>
ër b
ërb li
ë li
ëli dh
ç al
zb ri
zb re
