#version: 0.2
ո ւ
ա ն
ե ր
ա ր
ե ւ</w>
ա յ
ի ն</w>
ա ս
ի ն
ո ր
ն ր
ա ն</w>
ու մ</w>
ո ւ</w>
ա մ
ն եր
ո ր</w>
ե ց</w>
ա կ
ա տ
ա ց
ի ց</w>
ի ս
ո վ
տ ե
ա ւ
ա ռ
ն ե
ո վ</w>
ա ց</w>
նր ան
է ր</w>
ո ղ
ի ւ
հ ե
ի ր</w>
ե ց
ձ ե
ա յ</w>
աս աց</w>
ա ւ</w>
ու թ
կ ը</w>
նր ան</w>
ե լ
ի ր
ա հ
եր կ
ե ս</w>
ա ծ</w>
ե ղ
աս տ
ա ր</w>
ե լ</w>
ա պ
թ է</w>
ա ղ
ե ն</w>
ն ա</w>
նրան ց</w>
նր ա</w>
այ ն</w>
ե ն
ե մ</w>
մ ար
մ է
պ ատ
պ է
ին եր
մ ի</w>
ներ ը</w>
օ ր
է ք</w>
դ ր
ու ր
որ դ
ու ն
տ ի</w>
հ ամ
ո յ
ի մ</w>
մ ե
ան ի</w>
ք ո</w>
է ին</w>
ո ղ</w>
վ ր
ա լ
ութ իւ
գ ն
յ իս
ին չ
յիս ու
ու ած</w>
պ ի
համ ար</w>
եր ը</w>
ո ն
մ օ
ա շ
ին ձ</w>
իս կ</w>
կ ան
եր բ</w>
լ ին
վր այ</w>
ք ե
եց ին</w>
հե տ
ա ք
ա զ
ա ծ
ա բ
հետ եւ</w>
պի տի</w>
որ ով
տե ս
ս է
հե տ</w>
բ այ
որով հետեւ</w>
ձե զ</w>
պէ ս</w>
ներ ի</w>
բ ո
ե կ
ու ս
ով սէ
ութ ե
գ ի
ե ւ
ա գ
մէ ջ</w>
ար ձ
յիսու ս</w>
ք ը</w>
այ դ</w>
ո ս
է լ</w>
այ ս</w>
տ ու
ե տ
աց իներ
այ ն
ր ը</w>
բո լ
մօ տ</w>
քե զ</w>
մ ան
ա կ</w>
երկ ր
ե ր</w>
նրան ք</w>
կ ար
մար դ
մ ի
աս ում</w>
եր ի</w>
ա խ
ին չ</w>
առ ա
ու ն</w>
վ եր
ե թէ</w>
թ ող</w>
ա մ</w>
ող ով
ժ ողով
ն ի</w>
ներ ին</w>
հ ար
ութիւ ն
ը ն
նե լ
նե ր</w>
հ ան
ի մ
աստ ծ
օ ս
է լ
ձե ր</w>
խ օս
աց ին</w>
տե ղ</w>
դ ու
ս տ
բոլ որ</w>
ութե ան</w>
ն ում</w>
բայ ց</w>
տ է
ել ու</w>
ք ի</w>
լին ի</w>
խ ար
մ ովսէ
տ ար
ութիւ ն</w>
մովսէ ս
ան ը</w>
