#version: 0.2
ո ւ
ա ր
ու թ
o w
ա ն
a r
ա ն</w>
t ʾ
h a
ութ յ
հ ա
ե ր
ow tʾ
ա տ
ո ր
k ʾ
ա մ
a n
ա խ
e r
ս տ
ի ն</w>
t s
մ ա
ությ ու
c h
ա ղ
a n</w>
ութ ե
ն եր
մ ե
g h
owtʾ e
a k
ն ը</w>
s h
owtʾ i
owtʾi w
ch ʾ
a t
ութ ի
ութի ւ
ա կ
o r
m e
ա ծ</w>
ամ բ</w>
ts ʾ
i n</w>
ն ե
ի ր
n er
a m
մ ար
e l
ու ր
ու մ</w>
բ ար
ա ռ
ak h
ս իր
ությ ան</w>
ո վ</w>
ո ղ
ն ա
հա վ
s t
m a
chʾ ar
չ ար
ությու ն</w>
ութե ան</w>
ե ց
ությու նը</w>
ո յ
շ ն
մե ռ
բ ան
owtʾiw n
owtʾe an</w>
i r
ս կ
ուր ախ
ութե ամբ</w>
շ մար
շմար տ
մե ղ
մա ստ
ճ շմարտ
ի մաստ
ե լ
ա յ
sh n
p ʾ
owtʾiwn ĕ</w>
o y
o v</w>
ha w
փ առ
ւ ատ
վ ախ
պ ար
ութիւ նը</w>
ութիւ ն</w>
ո ր</w>
հա ւատ
կ ա
ի ն
է ն</w>
ē n</w>
s ir
p ar
owtʾiw n</w>
owtʾe am
owtʾeam p</w>
ow r
me ṛ
k ʾ</w>
haw at
d z</w>
ar t
a g
տ ե
ու ն</w>
ու յ
շն որ
մա հ
հավ ատ
կ որ
խ աղ
խաղ աղ
գ ե
ա ւ
ա ր</w>
ա զ
ow n</w>
i n
a ṛ
a r</w>
ք ի</w>
ր ե
պ ատ
ությ ամբ</w>
ո ւ</w>
շ տ
ն ի</w>
հ ե
լ ու</w>
ի ց</w>
ի ջ
ե լ</w>
բան տ
ա վ
ա պ
ա հ
t e
shn or
n e
ha g
gh kʾ
el i</w>
ց ա
ող որ
ո սկ
ներ ը</w>
կ ր
կ ար
ել ի</w>
ե ն</w>
ար դ
այ ր
v akh
pʾ aṛ
o gh
n ē</w>
hawat kʾ
ha n
g r
e tsʾ
a w</w>
a w
a dz</w>
ք ը</w>
փ ր
փր կ
ց ած</w>
րե շտ
վ ած</w>
ս պ
ու ս
ողոր մ
շնոր հ
հ րեշտ
լ ա
ի ք</w>
ը ն
է ր</w>
զ մ
եր ե
երե զմ
