#version: 0.2
т о</w>
т е</w>
н а</w>
п о
т а</w>
р а
к о
н а
д а</w>
р е
н и
с т
к а
о в
и те</w>
в а
н е
з а
г о
с е</w>
в е
д е
и з
н е</w>
с и
п р
х а</w>
с и</w>
л е
щ е</w>
в и
о т</w>
с е
з а</w>
д а
ъ р
л а
д о
о то</w>
в а</w>
с по
м е
о т
н и</w>
го спо
т о
е то</w>
л и
н о</w>
к а</w>
г о</w>
я т</w>
п ре
г а
с ъ
т а
м у</w>
р и
т и</w>
б о
ч е</w>
л и</w>
т е
м а
м о
д е</w>
в о
д и
р о
ст а
ка то</w>
с а
и я</w>
ш е</w>
в и</w>
п ра
б е
с л
ов а</w>
з е
м а</w>
н о
ов е
ч е
ц а
за щ
м и</w>
пр и
в ър
си ч
в сич
м е</w>
всич к
д и</w>
и то</w>
защ ото</w>
р ъ
м и
ко ито</w>
ни те</w>
к ъ
я та</w>
ко й
л о
п а
ж е
в ъ
и м</w>
р и</w>
кой то</w>
т ова</w>
ц ите</w>
ж и
б и
госпо д</w>
с а</w>
ра з
н я
ни я</w>
б е</w>
г ов
пр о
к о</w>
р у
к и</w>
ст и
т я
г и</w>
л я
с ве
ч а
от и
п е
на та</w>
г а</w>
то й</w>
т и
б а
сл у
б ъ
д у
ка з
зе м
л а</w>
из ра
ж е</w>
не го</w>
ч и
изра и
л ю
ни е</w>
ц и</w>
ст в
м ъ
с к
ка к
ре че</w>
п и
д о</w>
всичк ите</w>
гов о
п ъ
а та</w>
о б
ка та</w>
ст о
бо г</w>
ч ове
щ е
я ха</w>
ко га
кога то</w>
то га
тога ва</w>
г ра
р а</w>
пр и</w>
а з</w>
в я
пре д</w>
т ъ
въ з
та ка</w>
п о</w>
с т</w>
госпо да</w>
ва т</w>
ца р
и с
з на
де се
тя х</w>
а ко</w>
си н</w>
с ле
б ра
л о</w>
де те</w>
до й
ме не</w>
