#version: 0.2
р а
н и
с т
л а
т а</w>
в е
т е</w>
р е
о б
о с
в а
п о
д а
н и</w>
н е
л е
н а
ъ р
г о
р о
н о</w>
ни е</w>
т о</w>
ос т</w>
и те</w>
з а
б е
ра з
б ла
я т</w>
д е
б о
л и
в и
х а</w>
п ра
л у
в о
р и
л ю
ч и
у м
п ре
бла го
ст ра
п ро
л о
к а
ж е
д об
в я
в а</w>
ъ з
пра ве
п а
н а</w>
м о
к о
и з
бе з
б и
ч е
ч а
р ъ
об и
м ър
к а</w>
д о
ъ д
у ва
т е
ст и
с т</w>
с ле
р а</w>
праве д
ни ц
м а
д а</w>
в ъз
в и</w>
х ва
ст та</w>
ст в
п е
о т
н ост</w>
м ъд
лу д
л я
л и</w>
е то</w>
г ла
благо да
б луд
б и</w>
с ла
с к
с и
с е
с ве
п ла
оби ча
ни ето</w>
н е</w>
мър т
м и
л а</w>
е н</w>
д я
г ре
г ос
г а
а та</w>
ъ т</w>
щ а
чи ст
у х
у би
с вя
па д
п ри
п р
на та</w>
н я
н о
м е
й те</w>
ж и
доб р
де н</w>
д и</w>
ве ч
ва т</w>
в ър
ър пе
щ е
ш и
че сти
ц е
ух о
те л
т ърпе
т ъ
т ре
т р
тр у
т и</w>
ств о</w>
ст о
с ъ
с ра
с лу
про ст
по ко
об о
ни щ
ни те</w>
мъд р
ж а
да ле
д ухо
д ни</w>
гре ш
гос ло
г у
г р
г е
в обо
бо га
бла госло
а н
ш е</w>
хва л
х ува
х у
у нищ
унищ о
у го
тъ м
т ост</w>
т ите</w>
т и
т а
стра хува
стра да
сра м
сле п
си ро
сиро ма
с ля
с и</w>
с вобо
ри е</w>
раз ум
ра д
про ща
пре да
пра в
пр ос
