#version: 0.2
s t
n e
p o
e n
r a
r o
l o
d o
c h
l a
o d
l i
v ě
z a
n í</w>
v e
i l
v a
st i</w>
m o
l e
n o
n a
en í</w>
k o
c h</w>
ř í
v o
s t</w>
l á
h o</w>
b o
ř e
é ho</w>
v í</w>
d ě
do b
č i
u d
p ra
z á
t r
t i</w>
p a
s m
l i</w>
v í
v á
t e
i l</w>
ro z
p e
n ý</w>
n é</w>
v y
t ě
t e</w>
st ví</w>
n ě
k a
st a
r á
n ě</w>
n i
m i
l u
v i
u j
s le
n í
mi lo
k y</w>
ý ch</w>
v é</w>
tr p
st í</w>
r t
o u
m en
d l
d a
b e
ř e</w>
z lo
z e
vě č
p ro
no sti</w>
n á
mo ud
m il
lo u
h ří
h o
e m</w>
dob r
či st
z bo
u š
u m
sle p
s pra
spra ve
po s
po k
od p
o b
no st</w>
m rt
li v
l í
h a
e l
b i
ž í
ž i
zbo ž
z la
va t
trp ě
t k
s vat
pe č
p ře
o t
n ého</w>
m a
k a</w>
c en
c e</w>
b u</w>
š í</w>
ý m</w>
á ní</w>
z d
vě r
ve li
ve l
uš tě
t í</w>
t ra
sprave d
s p
s la
ra do
pra v
o va
o h
n y</w>
mrt v
mil uj
m u</w>
li vo
l a</w>
j í</w>
ch o
c i</w>
b á
ž e
š el
ř i
ď á
zla t
za s
z í</w>
vá l
vo b
vob od
veli k
v z
sta r
st ou
stou p
s vobod
s lá
s ka
s e
pře d
p ří
od po
n u
milo va
m u
lá s
k u</w>
j a
h u
h od
h la
dob ro
d i
be z
b il</w>
ž á
ž ení</w>
š ení</w>
í ch</w>
é mu</w>
ze m
zas lou
