#version: 0.2
s t
p o
j e
n e
o v
h o</w>
t e
r o
l i</w>
c h</w>
r a
p ř
n a</w>
h o
s v
s e</w>
l i
t i</w>
c h
d i
o b
u d
n í</w>
b y
o u</w>
n a
š e
s k
k te
p a
z a
l e
s e
r á
ř e
s t</w>
n i
k o
s po
s l
é ho</w>
t o
j i
p ro
t o</w>
v e
ho spo
hospo di
m u</w>
t a
n í
z e
b ud
n ě
c e</w>
a l
v y
v i
m i</w>
b y</w>
l a
m o
n á
d e
b o
d o
t v
ž e</w>
ř í
př i
s y
d a
d ě
č i
je st</w>
n o
ý ch</w>
j a
v ě
je ho</w>
t e</w>
v a
v še
l o
m e
kte r
ž e
v o
n e</w>
ne b
d o</w>
př e
n ov
j s
n i</w>
pa k</w>
r u
j e</w>
p ra
v á
m ě
st a
m a
l a</w>
ře k
se m</w>
n ě</w>
k a
k rá
c e
c i</w>
neb o</w>
j sem</w>
o d
c k
č e
í m</w>
d y</w>
v í</w>
t ě
ja k
hospodi n</w>
j í</w>
l ov
i z
i l</w>
d y
l o</w>
n u</w>
a by</w>
k dy
l u
řek l</w>
bud e</w>
v š
al e</w>
j í
b e
l e</w>
ý m</w>
kdy ž</w>
o d</w>
ji ch</w>
kter ý
k u</w>
ro z
ov a
st i</w>
iz ra
t i
izra e
m i
n o</w>
s a
ž í
v í
p r
k a</w>
m u
vše ck
by l</w>
n y</w>
n é</w>
o u
m ě</w>
z a</w>
ta k
ž i
d á
l é
k y</w>
ta k</w>
který ž</w>
ob ě</w>
l á
je jich</w>
h a
kte ří
t í</w>
z á
jak o</w>
ů m</w>
d u</w>
kteří ž</w>
t a</w>
sv é</w>
s í
t ě</w>
k á
š e</w>
m e</w>
d ob
kter é
m í
te dy</w>
d l
n ý</w>
pře d</w>
m lu
ů j</w>
