#version: 0.2
i g
d e
h e
r e
o r
l ig
s t
d e</w>
f or
he d</w>
s k
v e
a n
l s
e n
i n
b e
æ r
i g</w>
e r</w>
e n</w>
ls e</w>
i l
g t
g r
f r
u n
m o
d ig
t r
l a
n e</w>
e t</w>
a a
de n</w>
lig e</w>
e r
t t
g e</w>
f a
e de</w>
u d
m m
lig t</w>
he l
g e
de r</w>
de n
sk a
re t
v e</w>
s p
r ø
r e</w>
lig hed</w>
l ig</w>
h a
d ø
b r
æ n
t a
st e</w>
s y
s e
mo dig
l ø
g a
fr y
de s</w>
v il
re n</w>
o p
n e
l i
j æ
i s
for st
b a
v ær
tr o
t il
t e</w>
ret f
retf ær
k k
he r
h o
g i
fr i
den s</w>
d ig</w>
ø de
æ gt
ve n
sp o
s an
re t</w>
r m
mm e</w>
lig he
in g</w>
ig e</w>
h j
gr a
g t</w>
g o
fry gt
fa l
f æn
f re
e v
d y
b l
ø r
vil d
u l
til gi
sy n
st e
spo tt
san d
s t</w>
s la
retfær dig
r æ
r a
o m</w>
n å
n i
lig g
l sk
k ær
j or
in de
ig hed</w>
gr un
g en</w>
for la
en s</w>
de lse</w>
ø re
å r
ve r</w>
ve n</w>
ve ls
vels ig
v re
v i
u t
u re
u k
st an
s a
re r</w>
r y
n er</w>
n aa
modig hed</w>
modig e</w>
l æ
l e</w>
k j
k e</w>
h y
h un
gr æ
go d
g ud
fæn g
for r
en ge
e lsk
dig e</w>
de r
de lige</w>
d s</w>
d s
d ne</w>
br y
bl in
ba rm
ø j
æ kk
å n
å be
y r
y m
vild dy
ve lse</w>
ve l
v is
v an
v a
ut u
ud ho
udho l
u hy
tro fa
tr o</w>
ta kk
