#version: 0.2
d e
e r</w>
d e</w>
o g</w>
e n</w>
h a
e r
e n
t i
f o
s k
s t
de r</w>
i n
a n
o m</w>
r e
ti l</w>
i g</w>
e d</w>
e l
a l
de n</w>
e t</w>
i g
de t</w>
a g
r e</w>
t e</w>
j e
ha n</w>
s om</w>
o r
k k
a t</w>
fo r</w>
h er
v i
l e
sk a
n e</w>
je g</w>
kk e</w>
v a
m m
a f</w>
i n</w>
i kke</w>
de r
p å</w>
f r
her r
ska l</w>
k o
s å</w>
m ed</w>
m en</w>
l e</w>
r a
n s</w>
d a</w>
ha m</w>
e s</w>
de m</w>
v er</w>
d u</w>
g u
s e</w>
g e</w>
s ø
e de</w>
herr en</w>
ø r
r æ
t er</w>
fo r
i s
v e</w>
u n
m o
v æ
d ig</w>
a r
d t</w>
fr a</w>
l i
m ig</w>
s ag
l ig
ha r</w>
d a
b e
å r</w>
s a
h u
er ne</w>
l æ
b r
va r</w>
t h
s ig</w>
v ed</w>
ha ns</w>
sag de</w>
l a
g i
g en</w>
en s</w>
l an
th i</w>
de s</w>
re s</w>
h o
d r
e l</w>
i t</w>
l o
h v
e der</w>
j or
en de</w>
j er
s y
ko n
u l
h el
fo l
n e
æ r
al le</w>
in e</w>
s ig
gu d</w>
k a
e f
æ n
de res</w>
ti l
g er</w>
t te</w>
st e</w>
o g
en e</w>
o ver</w>
l er</w>
er e</w>
d in</w>
is ra
ha v
o r</w>
d s
d s</w>
m in</w>
ag e</w>
f a
å n
d te</w>
m an
b y
u d</w>
f re
l ø
t r
ko mm
h ø
hav de</w>
vi l</w>
mo d</w>
o f
s t</w>
h ed</w>
f ø
s p
va d</w>
b le
h vad</w>
r i
sø n</w>
g a
v e
n a
u d
t t
l y
re de</w>
der s</w>
s in</w>
b a
k om</w>
v i</w>
g ø
n er</w>
o p
u s</w>
d re</w>
ef ter</w>
d ø
j o
o p</w>
n in
