#version: 0.2
e n</w>
d e</w>
e r
a a
h e
g e
o o
i j
i j</w>
a n</w>
i e
s t
a n
v an</w>
e r</w>
o n
c h
e n
a l
d en</w>
i n
e l
aa r</w>
he t</w>
ij n</w>
d a
o e
d i
g en</w>
v er
e en</w>
t e</w>
w a
i n</w>
l e
u i
t en</w>
b e
da t</w>
m e
z ijn</w>
h ij</w>
i k</w>
oo r</w>
n ie
r o
r e
z e
a l</w>
di e</w>
w e
aa n</w>
r a
o r
er e</w>
g o
oo r
z ij</w>
i s</w>
o p</w>
u w</w>
al s</w>
v en</w>
k en</w>
in g</w>
nie t</w>
h ere</w>
v oor</w>
o m
t o
z al</w>
d er
o l
u l
me t</w>
aa r
s ch
z i
d e
t e
he m</w>
m aar</w>
go d</w>
h a
n aar</w>
l a
ch t</w>
l en</w>
d er</w>
v ol
z e</w>
ge n
ch t
o m</w>
m ij</w>
s t</w>
f t</w>
e l</w>
l i
an d</w>
w i
h u
ui t</w>
o p
i s
z o
hu n</w>
n en</w>
n e
m oe
w or
a m
u s</w>
m ijn</w>
c h</w>
w er
z ul
he b
k on
w an
l ij
wa t</w>
e ft</w>
s en</w>
m a
wa s</w>
i d</w>
b ij</w>
r i
g e</w>
r ij
m en
er s</w>
d o
k om
r en</w>
v er</w>
h o
b en</w>
al l
u w
b r
d oor</w>
l ie
d an</w>
he eft</w>
wan t</w>
n a
s p
h en</w>
z on
oo k</w>
er en</w>
l aa
wor den</w>
m aa
in gen</w>
er u
ë l</w>
zul len</w>
is ra
kon ing</w>
k t</w>
to en</w>
aa n
o ver</w>
j e
te gen</w>
z el
t s</w>
w ij</w>
n o
m en</w>
r oe
zi ch</w>
d el
oo n</w>
u r
g t</w>
p en</w>
r ie
l o
ze i</w>
men sen</w>
v oor
t i
v a
b o
m o
w ij
st a
ha d</w>
k e</w>
de ze</w>
o ver
f f
on s</w>
vol k</w>
he id</w>
z o</w>
