#version: 0.2
t h
a n
th e</w>
an d</w>
th e
o f</w>
i n
h a
h i
r e
t o</w>
o u
o r
l l</w>
t h</w>
e r
a t</w>
e d</w>
i n</w>
a r
h e
w i
s a
o n</w>
th at</w>
o n
s ha
in g</w>
u n
o r</w>
s e
h e</w>
m e</w>
b e
e r</w>
n o
l e
s t</w>
sha ll</w>
i s</w>
s t
m a
e n</w>
e n
w a
un to</w>
or d</w>
f or</w>
r o
hi s</w>
s e</w>
v e</w>
r i
o u</w>
l ord</w>
c a
r a
e s</w>
the y</w>
b e</w>
i t</w>
l i
g o
t i
no t</w>
i d</w>
hi m</w>
h o
the m</w>
d a
g h
c h</w>
b u
wi th</w>
d e
a ll</w>
c o
l a
f or
th ou</w>
l d</w>
l e</w>
c e</w>
i s
n e
w hi
g a
i t
the r</w>
e v
th y</w>
m y</w>
p e
wa s</w>
go d</w>
whi ch</w>
l o
i r</w>
t a
ou r</w>
f a
y e</w>
w he
ou t</w>
sa id</w>
s s</w>
bu t</w>
the ir</w>
f i
ha ve</w>
k e</w>
gh t</w>
wi ll</w>
the e</w>
a l
r e</w>
a s</w>
f ro
e l</w>
fro m</w>
on e</w>
re d</w>
s i
ar e</w>
u s</w>
s o</w>
l y</w>
in g
d o
for e</w>
er e</w>
a b
w e
u p
a n</w>
h ou
ma n</w>
ou n
p a
n a
t s</w>
t e
t er</w>
l d
d e</w>
whe n</w>
o p
en t</w>
th is</w>
m i
w ere</w>
up on</w>
s on</w>
m o
b y</w>
m e
y ou</w>
is ra
c hi
k ing</w>
the re
isra el</w>
re a
a r</w>
u p</w>
er s</w>
d s</w>
g i
in e</w>
j e
re n</w>
l t</w>
t o
the n</w>
a ga
v er</w>
ha th</w>
a h</w>
s u
the re</w>
ing s</w>
ti on</w>
on s</w>
f e
y e
ca me</w>
w n</w>
u r
o f
pe op
no w</w>
peop le</w>
c on
he r</w>
co me</w>
p o
m en</w>
m an
w or
s o
