#version: 0.2
i n
e d</w>
e s
e r
e n
in g</w>
e a
o r
o u
a n
o n
r i
s t
a t
r e
es s</w>
l y</w>
b l
u n
o n</w>
r o
l i
i on</w>
a r
d e
i s
t h
c e</w>
e r</w>
u r
s e
t y</w>
r a
n ess</w>
i l
f u
e m
bl e</w>
o m
f i
a l
r u
o v
g h
e l
c on
s h
en t</w>
a i
l ea
d i
s e</w>
ou s</w>
g e</w>
f or
c h
o l
b e
at ion</w>
a l</w>
p ro
l a
e s</w>
u l
t i
fu l</w>
e x
s i
p er
c om
a c
t h</w>
en t
e n</w>
a m
t ed</w>
s t</w>
o o
es t
e v
e d
d er
a st
t er
s p
i m
a ble</w>
v e</w>
f f
ur e</w>
t ion</w>
q u
i c
es t</w>
d is
d es
at e</w>
an ce</w>
v er
t ing</w>
s ed</w>
ri gh
r ea
p p
ou s
ou n
o w
l ess</w>
i ty</w>
i ous</w>
f ai
en ce</w>
ea r
e e
c e
a k
a d
ov er
l o
e c
an g
a s
a b
w or
th i
t s</w>
t ru
t r
st r
r y</w>
p ri
p lea
h on
g s</w>
g n
g i
en d
e ly</w>
c u
an t</w>
w h
un der
u ri
t or
s u
righ t
p ar
is h</w>
in gs</w>
en d</w>
ea l
d e</w>
com p
ce i
c or
c lea
be li
at ed</w>
a r</w>
w r
th an
t u
t ra
s en
ro w
re v
r es
ous ness</w>
ou r</w>
ou r
n o
m er
m a
li ty</w>
l ov
l ing</w>
l e
j o
in e</w>
im p
h ar
g u
g re
g o
er s</w>
em ent</w>
d ness</w>
d ly</w>
d ing</w>
c ur
c h</w>
c er
c a
b o
b i
an c
a ge</w>
v ed</w>
u p
than k
