#version: 0.2
ا ن</w>
ا ن
ا ی
ا ر
ا د
ن ا
س ت
ا ر</w>
د و
ن ی
ل ا
ر ا
د ه</w>
ب ی
ر و
م ح
ت ر
ب ر
ی د</w>
م ان
ار ی</w>
ی ن</w>
و ی
ن د</w>
ر ی
ا ی</w>
ن د
م ت</w>
ف ت
س ت</w>
م ی
ش ت
ک و
م ت
س و
د ی
ا ل
ا د</w>
ا ب
و ر</w>
مح ب
م ر
ل ی
د ر
خ ش
ان ی</w>
پ ی
وی ی</w>
م ی</w>
م ان</w>
ز ی
ر ان</w>
د ی</w>
ج ا
ت م
ای ی</w>
ای مان
ه ای</w>
نی ك
ن ی</w>
م ک
ف ر
س ی
ا فت
گ ری
گ ر
گ ان</w>
پ ا
ند ان</w>
ن ه</w>
م ق
ف ه
ش ی</w>
ش ک
ز ل
ر ب
در ست
ح ک
ت و
ت ر</w>
ب ه
ان ه</w>
آ ز
گ ین</w>
گ نا
ک اری</w>
ک ار</w>
پ ار
پار س
و د
ن ده</w>
محب ت</w>
لا ی</w>
ل ع
ك و
ك ش
ف ر</w>
س ی</w>
ذ ا
د ا
خ و
ح س
تر س</w>
ت ی</w>
ت ق
بی ن
ای ش</w>
افت اد
ا می
ا م
ا ز
ی م</w>
ی ر</w>
ی ده</w>
گنا ه
گ ویی</w>
ک ش
ک ا
پ اد
پاد ا
و ل</w>
و ح
ه و
ه لا
ه ا</w>
نی کو
نی ک
نا پا
ن ج
می ر
مک ن</w>
مر د
محب و
مت ی</w>
م ه
م مکن</w>
ل ای
ك ار</w>
فر شت
ف ق
ع ی
ع ط
ع د
ط ل
ش ك
ش ر
ش اد
سو خ
ست ی</w>
ست ه</w>
س ه</w>
ز ند
ز نا
ز ش</w>
ز ر
ز اری</w>
را م</w>
ر ح
د ش
د ز
د ان
خ ط
خ ر
خ ال
خ ا
جا ود
ج و
ج ن
ج لا
ث رو
تر س
ت ش
ت س
ب میر
ب كش
ب خش
ب ت</w>
ب اد</w>
ای ان</w>
ان دو
ار ت</w>
ا ح
آ را
ی ق
ی ز
ی ا</w>
گری ست</w>
گر فت
گ ی</w>
گ و
گ م
گ زاری</w>
گ ا
گا ه</w>
کو چ
ک شت
ک ر
کر کا
ک ت</w>
چ ن
