#version: 0.2
ر ا</w>
ا ن</w>
ن د</w>
ا ی
خ و
ک ه</w>
د ا
ر ا
م ی
ب ه</w>
ا ن
د ه</w>
ا ز</w>
د ر</w>
ا س
ا ه
می ‌
و د</w>
ی د</w>
ا ی</w>
ر و
خو اه
ب ا
ا م
ن م
ن ی
ا و</w>
خ دا
خو د</w>
ش ان</w>
ب ر
اس ت</w>
ک ر
ب ی
ای شان</w>
ش م
آ ن</w>
س ت
د ند</w>
ف ت</w>
م ن</w>
ب ر</w>
ه ‌
و ر
خدا و
ب را
ا ه</w>
س ا
ز ی
ه ا</w>
ا د
ف ت
ت و</w>
ش د</w>
آ ن
د ر
گ ر
د ی
س ت</w>
خداو ند</w>
ا ر
ه ای</w>
ب ود</w>
ف ر
و ن</w>
ی م</w>
ت ا</w>
ل ا
ای ن</w>
گ فت</w>
برا ی</w>
پ س</w>
ن ی</w>
ب ا</w>
ا ر</w>
ش ت
خواه د</w>
شم ا</w>
د ا</w>
زی را</w>
ب و
گ و
خ ت
م ر
ک ن
ی ل</w>
م ا
ه و
ق و
م و
س ی
ا ز
ی هو
ا ل
ر ی
ن د
ه م
می ن</w>
ز د</w>
س ی</w>
ئ یل</w>
ت و
و ی</w>
ا ب
ان ی</w>
اد ش
پ ادش
ه ر
ی ا</w>
ا م</w>
ه ر</w>
آ ور
ام ی</w>
ک ن</w>
اس را
پ س
ش ده</w>
و ر</w>
چ ون</w>
ا و
ز مین</w>
م ا</w>
آ م
اسرا ئیل</w>
نم ای
ت م
م ان</w>
پادش اه</w>
گ ر</w>
نم و
خ ان
د م</w>
ی ا
ر ان</w>
ن ه</w>
چ ه</w>
ب ل
خواه م</w>
ش ت</w>
کر د</w>
کر ده</w>
ن زد</w>
ای ن
د ه
خ دا</w>
ش ود</w>
رو ن</w>
م ی</w>
ن گ
م را</w>
نم ود</w>
ش ی
و ا
ل ی
خ ت</w>
تم امی</w>
ن ا
د ی</w>
ی ش</w>
گ فت
دا ر
م ث
ن ان</w>
با شد</w>
ک و
یهو ه</w>
ع ی
د و
ام ا</w>
رو ز</w>
ش و
مث ل</w>
د ه‌
خان ه</w>
قو م</w>
ب ه‌
ن و
ج ه
م ت</w>
س ل
س و
ر ه</w>
ه ای
خواه ند</w>
آن ها</w>
د ست</w>
ب ع
د ان</w>
ا د</w>
د و</w>
گ ذ
ک ند</w>
د ید</w>
م ل
هم ه</w>
ی و
ه ست
ت ر
ا ف
نم ی</w>
