#version: 0.2
e s</w>
o u
e n
d e</w>
q u
e t</w>
a i
a n
e r
l e</w>
o n
e u
l es</w>
l a</w>
r e</w>
o n</w>
p a
l `
c h
en t</w>
i l
d i
r i
e s
n e</w>
é t
o i
i l</w>
ou s</w>
a u
o m
t i
t e</w>
o r
qu e</w>
a v
c e</w>
m e</w>
il s</w>
d es</w>
qu i</w>
r a
d `
n e
s u
e n</w>
e l
e m
o i</w>
p r
s e</w>
p ou
eu r</w>
ai t</w>
v i
an s</w>
a r
s s
e r</w>
es t</w>
er ne
j e</w>
t r
ét erne
l u
m ai
u n</w>
v ous</w>
pa r
éterne l</w>
l i
d ans</w>
an t</w>
on t</w>
qu `
t re</w>
l` éternel</w>
d u</w>
e u</w>
eu x</w>
s a
pou r</w>
t ou
c a
s er
t s</w>
t es</w>
s on</w>
r e
c on
t u</w>
r ent</w>
f i
c om
r s</w>
di t</w>
a u</w>
u i
i n
a b
pa s</w>
e z</w>
a l
s es</w>
su r</w>
s i
é e</w>
di eu</w>
f ils</w>
lu i</w>
u ne</w>
r é
i s
s e
on s</w>
j u
m es</w>
en d
d é
a i</w>
t é</w>
eu rs</w>
e v
j ou
v o
n `
d on
n ous</w>
e c</w>
a m
t er
è re</w>
s a</w>
av ec</w>
s `
c ou
r es</w>
g n
n t</w>
au x</w>
ca r</w>
p ri
el le</w>
h om
v oi
l eur</w>
s i</w>
ai ent</w>
v er
pa r</w>
c i
a s</w>
e t
com me</w>
c o
m i
é s</w>
pr o
mai s</w>
ë l</w>
a g
r a</w>
a t
p h
c ri
m on</w>
is ra
isra ël</w>
r oi</w>
a p
t ous</w>
j é
p oi
è rent</w>
r an
è s</w>
qu` il</w>
p eu
c es</w>
c `
ai n
poi nt</w>
t on</w>
t oi</w>
t en
il le</w>
e l</w>
tou t</w>
f u
t a</w>
m oi</w>
an ts</w>
a c
n o
c` est</w>
f ai
p l
p i
en s</w>
don n
