#version: 0.2
e n
a n
a i
r i
e s</w>
t i
o n
e r
e u
o u
en t</w>
r e</w>
r e
c h
e r</w>
s s
d i
o n</w>
i n
o r
b l
t é</w>
o m
t e</w>
r a
f i
l l
e m
c e</w>
p a
e s
ti on</w>
d é
r é
l i
r o
r an
p u
p l
g n
t u
on n
m a
eu r</w>
r ai
é s</w>
v i
p i
i m
eu x</w>
t s</w>
f f
em ent</w>
bl e</w>
a r
q u
g e</w>
en d
c on
re m
e z</w>
c om
t er
s i
o i
c i
a u
a tion</w>
é ri
s e</w>
p r
on s</w>
o l
e ll
d u
c ou
ai n
t t
s ou
s e
ri s
d e</w>
s a
om b
m e</w>
d es
t omb
ss e</w>
p er
m ent</w>
l e</w>
i ll
g u
an t</w>
an ce</w>
s p
pa r
p ro
p ri
d onn
c es</w>
t r
p o
ou r
m i
i r
f ai
c tion</w>
c rai
é e</w>
v an
t a
s u
s an
qu e</w>
pl eu
or t
n i
in c
en t
e tt
des c
c ti
bl es</w>
a m
v ain
u s
t es</w>
ss i
s é
re r</w>
li té</w>
l o
i l</w>
er a</w>
en ti
e sse</w>
d e
ch e</w>
ch an
è re</w>
u i
t ra
sou ff
ri fi
r en
pl ai
p é
on t</w>
li v
l u
im pu
g es</w>
f or
e ri
c or
c a
bl a
b é
ai m
é l
é g
v e</w>
ter n
t ran
san cti
sancti fi
s o
s er
s ain
re ss
ran ce</w>
r s</w>
r ent</w>
par donn
p ré
ma l
m é
l ou
l es</w>
j us
i r</w>
i gn
g ra
g er</w>
ell e</w>
e x
e ill
desc end
crai gn
ai t</w>
a g
v ol
t er</w>
sp h
se cou
s pi
ri tu
rem er
remer ci
