#version: 0.2
a i
t h
e a
a n</w>
u i
c h
d h
g u
d h</w>
c h</w>
b h
e i
i a
gu s</w>
ai r</w>
a gus</w>
r i
b h</w>
o i
n n</w>
i o
a ch</w>
i s</w>
g h
ia d</w>
n a</w>
r t</w>
n n
f h
th a</w>
m h
a dh</w>
` s</w>
s a</w>
s i
l e</w>
a s</w>
t h</w>
l a
g h</w>
a r
th ui
a m</w>
ea n</w>
thui rt</w>
t i
m a
bh a</w>
m h</w>
dh `</w>
s an</w>
n i
ea dh</w>
g a
g ai
a l
o r
d o</w>
u air</w>
r ai
g u</w>
n e</w>
s ea
a g</w>
r i</w>
r a
th i
s h
o n</w>
ri s</w>
ai dh</w>
n a
l ei
ri o
n ach</w>
` sa</w>
r o
ri u
oi r</w>
r adh</w>
th ai
io sa</w>
d ui
si n</w>
i th</w>
gu n</w>
ch d</w>
s a
n uair</w>
ai r
ei l</w>
riu tha</w>
t e</w>
s o</w>
r ea
th u
s e</w>
s g
ni g</w>
ai l
u r</w>
dh e</w>
ui le</w>
dh ai
th a
m i</w>
e u
l ai
i nn</w>
c io
t -
bh ai
ma r</w>
c ui
a nn</w>
o l</w>
m ach</w>
l ea
dui ne</w>
c a
gh a
ei s
dh a</w>
thai nig</w>
o mh
l u
ei n</w>
s ti
si bh</w>
n ea
h -
fh ein</w>
ch a</w>
f ea
ch ui
ch an</w>
u r
s g</w>
s ui
ch u
t a
r ei
f a
d a
s am</w>
fh a
b ith</w>
th air</w>
l l</w>
g a</w>
ea r
thu g</w>
r u
n an</w>
mh a
p h
nn ai
d e</w>
t ui
s t</w>
ai g</w>
p ui
n ai
d i
th oi
ro bh</w>
lei s</w>
l e
ch aidh</w>
bh o</w>
ch adh</w>
sti gh</w>
n i</w>
al bh</w>
` na</w>
t ea
io nn
eis cio
ch ea
ai l</w>
pui l</w>
ia d
eiscio puil</w>
m u
i nn
ch a
l i
gai rt</w>
ei le</w>
dhai bh</w>
d a</w>
chui r</w>
ti gh
th u</w>
th ea
si ch</w>
sg rio
m i
dh eisciopuil</w>
d ea
