#version: 0.2
e r
e n</w>
c h
e i
g e
u n
s t
v er
l i
s ch
e n
e r</w>
a n
r e
a u
b e
ei t</w>
un g</w>
t en</w>
t e</w>
i g
c h</w>
r ei
e l
w i
s s
e h
o r
a r
i g</w>
i e
r a
d en</w>
t e
k eit</w>
l a
g en</w>
li ch</w>
l e
g er
ch t</w>
r o
n d
l o
a l
ch t
b er
ü h
n i
h er
ch en</w>
t r
n en</w>
m m
li e
ge f
h ei
o l
a b
u r
ig keit</w>
d e</w>
ü r
z u
l ei
h eit</w>
d en
t t
s t</w>
s e
re u
f f
ei n
e t</w>
t o
st er
k en</w>
i n
ch ten</w>
b en
au s
t z
sch w
li ch
ig en</w>
e s</w>
üh r
ö r
m en</w>
l en</w>
d an
a h
ü ber
r u
l u
ge n
g e</w>
f er
ver f
s p
s a
h o
g o
f e
t er</w>
st an
ss en</w>
r ie
lie b
l ä
l au
hei li
d er
v or
u m
s ü
k r
k o
h a
ge r</w>
ge b
g n
g ei
f rei
t re
l e</w>
k t</w>
k la
her r
ger e
g t</w>
g ro
eh r
e s
d a
b en</w>
b ar
w ei
to d
st ä
sch ä
s i
n e</w>
m e</w>
m a
l t</w>
g r
g lau
f t</w>
f t
f reu
f re
f en</w>
en t
e u
d ig</w>
ch te</w>
v n
un gen</w>
tr au
t a
st ra
s en</w>
rei n
ni s</w>
li n
li g</w>
i l
h un
g u
f ür
f r
el n</w>
dan k
d i
c ken</w>
b r
ä h
z ei
wi l
w er
w ar
u l
tz en</w>
te t</w>
t er
sü nd
st en</w>
s s</w>
s ie
n ung</w>
mm en</w>
m u
m p
lä ster
lo s</w>
k a
ig e</w>
h ör
gei st
