#version: 0.2
e n</w>
e r</w>
u n
e i
e r
un d</w>
c h
c h</w>
i e</w>
g e
d er</w>
d a
d e
a u
ei n
a n
i h
i ch</w>
d en</w>
i e
s t
d ie</w>
t e</w>
s t</w>
a l
v o
n i
ch t</w>
a b
ei n</w>
s ch
e s</w>
i n
w i
t en</w>
h er
r a
e n
g en</w>
z u</w>
s o
w a
m i
s ie</w>
i n</w>
h a
s e
da s</w>
e u
da ß</w>
de s</w>
ni cht</w>
s p
s a
de m</w>
i st</w>
r e
e l
ein e</w>
d e</w>
al l
b e
t er</w>
de n
a n</w>
m m
vo n</w>
d a</w>
au f</w>
l l
v er
n a
o r
ab er</w>
s o</w>
d er
b en</w>
mi t</w>
o t
e h
d u</w>
u m</w>
r i
den n</w>
r en</w>
e m</w>
g e</w>
l l</w>
w er
ein en</w>
s s
ih r</w>
n en</w>
her r</w>
m a
sp ra
g ot
e l</w>
r d</w>
l a
d i
l i
her r
t e
f ü
r e</w>
ü b
l e
r o
spra ch</w>
h ab
au s</w>
herr n</w>
k ö
an d</w>
w ei
k o
w ie</w>
ch en</w>
ih m</w>
h ei
wi rd</w>
kö ni
t a
s ich</w>
s ein</w>
o h
ein em</w>
d ie
i s
vo r</w>
so ll
ha t</w>
w e
eu ch</w>
l ei
au s
r ei
got t</w>
g er
ge h
u r
ih n</w>
g t</w>
der n</w>
b r
s in
l ie
k in
da r
wer den</w>
is ra
wa r</w>
wa s</w>
er n</w>
ein er</w>
ss en</w>
i m</w>
j e
r ie
m en</w>
au ch</w>
üb er</w>
w or
ko mm
mi r</w>
s ie
ge b
wi ll</w>
n e
h i
u n</w>
t te</w>
a r
p f
all e</w>
o ch</w>
c k
z u
sin d</w>
ch t
a m</w>
ih nen</w>
so h
ei t</w>
na ch</w>
j a
di r</w>
s eine</w>
vo l
au f
ch te</w>
s e</w>
so ll</w>
ä n
s i
ü n
köni g</w>
v i
' s</w>
