#version: 0.2
κ α
α ρ
ο ς</w>
σ τ
ο ν</w>
ο υ
ν ε
α π
α ν</w>
α γ
σ ε
α ν
λ α
ε ι
α τ
ν τ
μ ο
λ ο
α ς</w>
τ ε</w>
ε ρ
κα τ
η σ
π ο
δ ι
ι στ
ε λ
η ς</w>
π ε
ε υ
φ ο
α σ
α ι</w>
ρ ο
σε ι</w>
ί α</w>
υ σ
ι σ
σ υ
α μ
ό ς</w>
χ αρ
ου ν</w>
α θ
αγ απ
α ι
φο β
ρ ι
μ ε
δ ο
αρ τ
α λ
ἀ γ
ο ι</w>
η τ
ω ρ
π αρ
ν ι
ε ί
γ χ
ύ ν
ου ς</w>
ι μ
η θ
τ υ
συ γχ
η ν</w>
σ ο
ο ρ
η μ
ω σ
τυ φ
μο ι
ε ι</w>
ί αν</w>
κα λ
ι ν</w>
ὸ ς</w>
ω ς</w>
χ ρ
υ ν
π ιστ
π ί
ν ο
κ ρ
ι α</w>
θ η
α δ
ά π
υ μ
ο ύ
ο λ
μο ν
κ λ
θ ε
ε σ
δο ξ
έ ν
ό τ
ω ν</w>
χρ υσ
φ υ
φυ λα
συγχ ωρ
με γ
μ α</w>
κατ α
κα ι
ι αν</w>
θ αν
ει ρ
αμ αρτ
α ί
ά ρ
φυλα κ
υ ρ
σ χ
σ κ
π λ
ο υ</w>
κ λα
ι κ
ε ὐ
β λα
ί ας</w>
ό ν</w>
ω ντ
ω λ
χαρ ιστ
φ τ
τ ιμ
σ ουν</w>
π ι
θ η</w>
γ ι
ω χ
τυφ λ
σ φ
πε σ
ν ί
μ α
λο γ
κ ε</w>
η ρ
η γ
ζ ωντ
ει α</w>
ε τε</w>
ε ς</w>
δ υν
δ ί
γ ελ
ή σει</w>
ῶ ν</w>
ἐ λ
ἀγ απ
ύ ς</w>
ω τ
τ αι</w>
σο φ
πε θ
π ό
ξ ι
ντ αι</w>
ν α</w>
κ τ
κ ρο
θαν ατ
θ ερ
ε ν
δ ε
βλα σφ
έ β
ά ν
ά λ
ἁ μ
φ έ
υ χ
σ ύν
πο ρ
πί στ
π υρ
νι κ
νε κρ
μ ν
μ ισ
λο υ</w>
κα θ
ησ αν</w>
ζωντ αν
ε ύ
ε β
ε ί</w>
δυν ατ
ασ μ
αι ν
αγ αθ
α υσ
α β
ά β
