#version: 0.2
τ ο
κ α
ε ι
κα ι</w>
ω ν</w>
α υ
τ η
το υ</w>
ο ν</w>
ε ν</w>
ο υ</w>
ο υ
ο ς</w>
ε λ
α ς</w>
ε ι</w>
ρ ι
ει ς</w>
το ν</w>
α ν
δ ι
τ α</w>
α ν</w>
τ ων</w>
ε ρ
π ρ
α ι</w>
θ ελ
α σ
τ ο</w>
ε ν
α λ
τη ν</w>
το υ
π ο
α ρ
ο ι</w>
η σ
τη ς</w>
ε π
ε υ
α ι
ν α</w>
ε σ
του ς</w>
τ ε</w>
αυ του</w>
ι σ
ε γ
ο σ
ω ς</w>
τ ι</w>
ο ν
κ υ
α π
ω σ
η μ
κυ ρι
ο μ
δι α</w>
ει ν
ου ς</w>
α γ
πρ ος</w>
τ ι
η ς</w>
ε κ
η ν</w>
ου σ
ο ι
δ εν</w>
υ ν
ρ α
μ ου</w>
σ ου</w>
ε ς</w>
θ η</w>
ο τι</w>
ι ν</w>
α β
ε τ
δ ε</w>
το ς</w>
θελ ει</w>
μ α
θ ε
τ ας</w>
ι λ
ε μ
α μ
υ π
αυ τον</w>
ε ξ
α τ
υ ι
αυ των</w>
ειν αι</w>
ει π
πρ οσ
κα τ
β ασ
πο ι
ο ρ
δι οτι</w>
π αν
α κ
ε φ
π λ
η λ
ει σ
ω π
ε κ</w>
βασ ιλ
τ ω</w>
κυρι ος</w>
τ η</w>
μ ε</w>
ο ποι
ε ως</w>
η ρ
αυ τους</w>
αλ λ
πο λ
τ ες</w>
επ ι</w>
λ εγ
η λ</w>
π αρ
τ ρ
θ ρ
υ σ
λ ο
ε κα
α ξ
ρι σ
ε β
απ ο</w>
ε χ
ησ αν</w>
μ α</w>
ω ν
α φ
α δ
σ ας</w>
οι κ
μ εν
ι ον</w>
θελ ω</w>
θελ ουσ
ι δ
ε δ
σ ε</w>
ε θ
τι ς</w>
υ λ
ρ α</w>
ημ ερ
υ μ
ισ ρα
θ εν</w>
ισρα ηλ</w>
κα θ
η κ
ε τε</w>
ι α</w>
κα τα</w>
κυρι ου</w>
η ν
μ η</w>
λο γ
ο φ
λ α
ι αν</w>
ι ερ
αυ της</w>
ο δ
σ υν
ι ας</w>
ο λ
η γ
χ ει
τ ερ
α πο
ι κ
μ ε
θ αι</w>
μ ετ
αν θρ
ειπ ε</w>
υ γ
εγ ω</w>
η θ
τ αι</w>
ανθρ ωπ
τη σ
π ε
κ λ
με τα</w>
π ερ
υ ρ
