#version: 0.2
ર ણ
સ મ
ર ત</w>
સમ જ
ડ વ</w>
વ વ</w>
ર શ</w>
ર વ</w>
ક બ
સ હ
સ ન</w>
સ થ</w>
વ ળ
વ ચ
વચ ન</w>
ર સ</w>
ર મ</w>
ર ણ</w>
ર ડ</w>
મ રણ
પ ન</w>
ન ન</w>
સ હ</w>
શ ક</w>
વ શ</w>
વ ત</w>
વ ણ</w>
ળ ન</w>
ર જ
ર ક</w>
ર ક
ય ભ</w>
મ ય</w>
મ મ</w>
મ દ
મ ત</w>
મ ક
ભ ર</w>
બ ળ</w>
બ દ
બ ડ</w>
પ સ</w>
પ ર</w>
પ ડ
પ ક
ન મ</w>
ન ક</w>
ધ ન
દ ર</w>
દ ન</w>
ત રશ</w>
ત ર</w>
ત થ</w>
ચ મક
ગ મ
ખ શ</w>
ખ ત</w>
ક ર</w>
