#version: 0.2
ન ે</w>
મ ા
્ ય
ુ ં</w>
ત ે
છ ે</w>
ક ર
ા ર
ત ે</w>
્ ર
ન ા</w>
થ ી</w>
વ ા
અ ને</w>
ન ી</w>
મા ં</w>
્ ત
ત ો</w>
મા ર
ક ે</w>
પ ્ર
પ ા
દ ે
ો ક
ક હ
ન ો</w>
આ પ
સ ા
વ િ
ઈ સ
લ ોક
ત મ
્ય ો</w>
જ ે</w>
્ય ું</w>
ા ં</w>
વ ા</w>
ત ા</w>
શ ે</w>
ત ્ય
ાર ે</w>
ન ા
પ ણ</w>
સ ્ત
ર ા
ત ્
આ વ
ણ ે</w>
ક ા
હ ું</w>
દે વ
મા ટ
ઈસ ુ
તમ ે</w>
ન ું</w>
્ય ા</w>
ર ્
માટ ે</w>
તે ઓ
જ ા
કહ ્યું</w>
જ ો
લ ા
સ ્
ન થી</w>
ત માર
લોક ો</w>
મા ણ
ક ાર
ો ને</w>
જ ે
હ તો</w>
ં ત
પ ર
એ ક</w>
હ ે
ત ું</w>
બ ા
ન હ
ત ા
પ છ
સ ે</w>
ક ો
પછ ી</w>
છ ું</w>
ક ્
ર ી
મ ને</w>
શ ્
શ ા
બ ધ
દ િ
તે ઓ</w>
જ ્ય
મા ં
નહ િ</w>
ી એ</w>
તે ને</w>
હ ા
ક ્ત
ય ા
ન િ
ય ા</w>
હ ો
સ મ
ે લ
તમ ને</w>
વ ્ય
તે ના</w>
જ ી
થ ે</w>
તે થી</w>
વ ી</w>
ઈસ ુ</w>
સા થે</w>
ઈસુ એ</w>
ય ો</w>
મ ે</w>
વ ું</w>
પર ંત
પરંત ુ</w>
હ તા</w>
ભ ા
જ ો</w>
બ ી
પ ર</w>
છ ો</w>
્ર િ
કર ી</w>
વ્ય ક્ત
મ ે
ત ી</w>
પ િ
દે વ</w>
પા સે</w>
ત ાર
ખ ્રિ
ી ને</w>
હ ૂ
વિ શ્
દ ા
માણ સ
શ િ
જ ા</w>
ય હૂ
વિશ્ વા
જ્ય ારે</w>
્ય ા
દ ી
પ ો
પ ૂ
દ ્
કર ે</w>
ક ે
માર ી</w>
જી વ
ચ ા
ય ો
આપ ણ
ત્ય ારે</w>
લોક ોને</w>
તે ની</w>
જો ઈ
કર ો</w>
સ ુ
બ ો
તે ણે</w>
ત ર
પ્ર ભ
માર ા</w>
ર હ
માં થી</w>
મ ૂ
્ ય</w>
લોક ો
જોઈ એ</w>
કો ઈ</w>
શ ું</w>
ખ ા
અ મે</w>
થ ા
ત્ય ાં</w>
વ ે</w>
મ ા</w>
ર ો
વ ો</w>
ચ ્
ઘ ણ
વિ ષ
ં ભ
શ ક
તેઓ એ</w>
વા માં</w>
તેઓ ને</w>
ક્ ષ
સ્ત ્ર
વ્યક્ત િ</w>
પો તા
શિ ષ
ત્ ર</w>
