#version: 0.2
h a
r a
a n
e e</w>
c h
m a
a t
d a
y a
v i
o o
v a
s a
d ha
p a
k a
e e
s ha
s h
b h
b a
t a
n a
l a
t t
ra t
d h
r a</w>
o n</w>
र त</w>
r o
p ra
j a
क र</w>
m a</w>
at a</w>
स ह
vi sh
s h</w>
s a</w>
n i
n a</w>
m i
dh a</w>
d h</w>
d dh</w>
d a</w>
स म
ल न</w>
ल त</w>
र न</w>
ब द
अ न
vish va
u ta
sa ma
rat a</w>
n e</w>
ka r</w>
k h
h i
ch h
c ha
b u
b ha
a i
ह स</w>
र क</w>
ब ल</w>
त म</w>
ट क</w>
ग न</w>
क ल</w>
vi t
v at
ta i</w>
s an
ni r
ma i
l a</w>
k h</w>
i t</w>
g a
dha r
d u
d o
ch oo
b oo
a n</w>
सम झ
स म</w>
स न</w>
व र</w>
ल व</w>
ल ख</w>
र व</w>
र द</w>
म य</w>
म क</w>
भ र
ब ह
प न</w>
प ट</w>
द र</w>
द म
त र</w>
त र
त न</w>
ट त</w>
ग त</w>
क ल
क म</w>
क त</w>
उ ठ
अ प
y a</w>
vishva s</w>
v ya
u tt
u ra
sama j
s u
s ee</w>
r ee</w>
p ura
p i
ma ha
m ee</w>
m e
la j
l ata</w>
j ee
i ra
i n
g ya
g ra
g a</w>
da n</w>
da l
d oo
ch chh
bu a
bha i
an ga
an d</w>
a chchh
ह ल</w>
सह न</w>
सह न
स ह</w>
स क</w>
श त</w>
श क</w>
ल ज</w>
ल ख
र ण</w>
र ज</w>
य भ</w>
य त</w>
म रत</w>
म र</w>
म न
म त</w>
म ज</w>
भ द</w>
भ क</w>
ब र</w>
ब ब</w>
ब च
फ स</w>
फ ल</w>
प त</w>
न न</w>
न त</w>
न क</w>
ध र</w>
ध म</w>
थ र</w>
त व</w>
ट कर</w>
ज ल
ज न
च ल</w>
च र</w>
च म
ग व</w>
ग र</w>
क ह
क स</w>
क न</w>
क ड</w>
क ट
आ व
ya sa</w>
ya ja
y u
y o
yo g
yog y</w>
vit rata</w>
