#version: 0.2
क े</w>
औ र</w>
न े</w>
म े
स े</w>
ो ं</w>
ि य
् र
क ो</w>
मे ं</w>
ह ै</w>
क ी</w>
न ्
ा र
क ा</w>
क ि</w>
त ा</w>
ै ं</w>
क र
ह ो
क र</w>
् य
ज ा
अ प
ड ़
उ स
त ु
उ स</w>
् व
ग ा</w>
द े
प र
व ा</w>
प र</w>
र ा
व ह</w>
ह ु
ज ो</w>
क ह
न ा</w>
ल िय
र े</w>
प ्र
व ा
य हो
म ैं</w>
ह ा
र ्
त ्र
न ा
प ा
य ा</w>
यहो वा</w>
क ्य
स ्
अप ने</w>
ब ा
त े</w>
स ा
त े
म ्
क ा
व ि
ल े</w>
िय ा</w>
र ह
लिय े</w>
म ा
त ब</w>
भ ी</w>
ी ं</w>
ह ैं</w>
ह ो</w>
त ो</w>
ह ी</w>
श ्व
म ु
प ु
िय ों</w>
थ ा</w>
न ी</w>
उस के</w>
न ि
े ं</w>
ग े</w>
इ स
व े</w>
ज ि
त ्
ल ो
त ू</w>
य ा
त्र ा</w>
ह ीं</w>
ज ा</w>
श्व र</w>
ए क</w>
द ा
स ब</w>
न् त
कह ा</w>
र ी</w>
ल ा
य ह</w>
पर मे
द ि
परमे श्वर</w>
म् ह
उ न
न हीं</w>
ल े
र ा</w>
ो ं
तु म</w>
च ा
स ु
ह ू
स ा</w>
ल ा</w>
क्य ों
उ न</w>
क्यों कि</w>
फ ि
ार े</w>
न ु
क ि
् य</w>
र ू
क ु
ा ए
ह े</w>
त ि</w>
न्त ु</w>
ढ ़
ं गा</w>
न े
त ी</w>
ा न</w>
पर न्तु</w>
द ू
न् ह
मे रे</w>
क ्
क िया</w>
ज ब</w>
म ि
ग या</w>
द िया</w>
क ो
झ े</w>
भ ा
ं गे</w>
द ्
पा स</w>
ह ि
थ े</w>
क्य ा</w>
फि र</w>
ते रे</w>
तु म्ह
त क</w>
स ी</w>
दे श</w>
रा जा</w>
ल ी</w>
ओ ं</w>
उ न्ह
क ार
द ी</w>
इ स</w>
ने वा
अप नी</w>
हु ए</w>
ह म</w>
पु त्रा</w>
दे ख
्र ाए
न ों</w>
इस ्राए
ड़ े</w>
त ा
दि न</w>
स म
जा ए
ड ़</w>
उ से</w>
े गा</w>
र ख
ग ी</w>
ओ र</w>
को ई</w>
ब ु
हू ं</w>
स ि
ड़ ा</w>
ार ा</w>
ग ों</w>
जि स</w>
ज ्
हु आ</w>
