#version: 0.2
o g</w>
i n
a n
i r</w>
a ð</w>
u m</w>
u r</w>
a r</w>
e i
i ð</w>
h an
e r
s e
a r
a l
t t
e r</w>
u n
in n</w>
þ e
s t
s k
ð i</w>
han n</w>
e n
t i
é r</w>
d r
se m</w>
ti l</w>
o n
o r
y r
s a
e f
e l
þ á</w>
k k
e g
é g</w>
r a
ð ur</w>
s t</w>
v er
n a</w>
g j
o tt
a f
dr ott
ö r
j ó
n i</w>
e n</w>
al l
u r
v í</w>
þ ei
þe ir</w>
þ ú</w>
m e
f yr
in s</w>
þ ví</w>
í n
e kk
a n</w>
g u
a f</w>
v ið</w>
s v
þ ér</w>
r a</w>
d i</w>
f r
m i
ekk i</w>
fyr ir</w>
þe s
ð a</w>
d a
þ að</w>
l l
t t</w>
k o
me ð</w>
t a</w>
v i
ð u</w>
e y
g i</w>
h ef
a u
k on
han s</w>
t i</w>
h v
n ar</w>
h af
gj ör
á l
í s
drott inn</w>
l í
un g
b r
a ð
f ó
i n</w>
i g</w>
þei m</w>
m u
h ö
v ar</w>
l i
n ir</w>
a l</w>
s í
d a</w>
e in
an n
sv o</w>
j a</w>
fr á</w>
s j
m en
t ur</w>
sa g
u p
þei r
en g
on um</w>
i r
d ur</w>
h ú
l eg
þes s</w>
l ei
t ir</w>
h onum</w>
þeir ra</w>
ð in
l an
y f
ð ar</w>
l á
ko m
mu n</w>
r i</w>
o n</w>
g a</w>
h ei
ís ra
sa m
sag ði</w>
u ð</w>
h j
a m
g ar</w>
v or
gu ð</w>
y ður</w>
ei gi</w>
m ó
f ra
m un
a ði</w>
men n</w>
a st</w>
þ jó
r i
kon ung
u l
h en
v í
h el
ín um</w>
y n
l æ
ö g
sk al</w>
m ér</w>
hef ir</w>
hö f
h r
up p</w>
a k
yf ir</w>
f ar
h ver
ö l
e l</w>
n um</w>
e ins</w>
a g
un d
þes s
u g
h e
ef tir</w>
t í
