#version: 0.2
i n
e i
u r</w>
a n
e l
a r</w>
i r</w>
a u
s k
á t
y r
ð i</w>
t r
l l
i ð</w>
n d
h r
h ei
g r
l í
f r
ei k
e g
d au
a r
ý r
á l
u m</w>
l eik
dau ð
d ýr
t t
s t
n g
in n
i r
ð ur</w>
yr ir
y g
s t</w>
m i
j ö
i ll
f yrir
e ng
y nd
u n</w>
u n
tr ú
s an
san n
lí f
l a
j ál
j a</w>
in s</w>
in n</w>
g ó
f an
e y
b l
ð a</w>
é tt
étt l
æ k
yg g
v í
sann leik
s ynd
r éttl
r æ
n a</w>
l eg
l a</w>
k k
in g
i l
g e
g a
fyrir ge
f n
el sk
el s
d d
a n</w>
æ r
v o
t i</w>
s ins</w>
réttl át
mi k
l i
l d
jál p
inn ar</w>
hr æ
h jálp
h el
g jö
g els
fr i
fan gels
ei líf
d ey
ar innar</w>
a st</w>
þ yr
þyr st
þ j
þ a
þa kk
ö g
ó tt
ð u
ð ar</w>
ær leik
át æk
v i
v eg
u ll
t a</w>
sk un
sk il
sannleik an
n i</w>
mi skun
la g
l l</w>
k ærleik
k ur</w>
inn i</w>
in u</w>
in d
hræ dd
hr ygg
hjálp ræ
hei lag
hei l
h a
gó ð
gr át
gr a
g l
f átæk
e s
d jö
bl ind
b r
an d
þj ó
þjó f
þ r
þr eng
þ o
ú s
ús b
úsb ó
úsbó nd
ög n
ögn u
ö l
öl v
ö f
ó s
ð r
ð ir</w>
ð ar
át t
átt m
áttm ál
á h
áh ygg
áhygg j
vo n
veg s
vegs e
vegse m
v in
vin ur</w>
v an
u r
tr ú</w>
t ý
t t</w>
sk u</w>
s áttmál
s ví
s au
sau r
saur li
saurli fn
saurlifn a
s a
r t</w>
r ei
o f
n á
n ing
n d</w>
li fan
