#version: 0.2
e r
a n
o r
t o</w>
c o
a r
c h
l l
e n
d i</w>
e s
d e
d i
o n
t i</w>
i l</w>
g l
i n
t r
t e</w>
q u
l a</w>
r i
n o
s i
ch e</w>
g i
t u
l e</w>
s u
g n
a v
i o</w>
p o
gl i</w>
c i
p e
a l
p r
ll a</w>
or e</w>
a t
a m
s i</w>
s e</w>
no n</w>
u n
a s
pe r</w>
l o</w>
f i
i n</w>
a c
t a</w>
a to</w>
p er
si gn
m e</w>
on o</w>
sign ore</w>
n o</w>
i a</w>
r e</w>
s e
co n
n e
p i
an o</w>
de l</w>
s t
v o
an d
a i</w>
d a</w>
a l</w>
or o</w>
v i
a ll
ar e</w>
tu t
t i
u n</w>
co n</w>
s tr
l oro</w>
d o
r a
t er
ch é</w>
a b
p ar
e m
p a
l '
u o
i s
e v
s o</w>
r e
di o</w>
m a</w>
an no</w>
z a</w>
di s
on e</w>
z i
r a</w>
l i</w>
s er
c a
e ll
qu es
t à</w>
s o
d o</w>
l i
per ché</w>
e c
m o
or a</w>
m i
t to</w>
co me</w>
m i</w>
v er
de i</w>
n e</w>
de lla</w>
pr o
v en
g u
c o</w>
gi u
d e</w>
a lla</w>
v i</w>
s c
ch i</w>
s a</w>
tr o</w>
un a</w>
s ar
m in
s ono</w>
fi gl
h a</w>
l e
o i</w>
c u
m o</w>
l u
ch i
and o</w>
s al
d er
c i</w>
de ll
ne l</w>
d u
m e
ra e
is rae
m an
d av
a ti</w>
p o</w>
su o</w>
c e</w>
es e</w>
g g
co m
figl io</w>
e gli</w>
t en
er a</w>
a te</w>
gi or
z z
e te</w>
dis se</w>
p or
f at
in o</w>
o c
tut ti</w>
t or
an ti</w>
s a
m en
su a</w>
m io</w>
vo i</w>
po po
ev a</w>
lu i</w>
fi gli</w>
s ac
ar ono</w>
ri s
tu o</w>
