#version: 0.2
e r
o n
e n
a n
r i
t o</w>
o r
d i
z i
i n
c a
s t
t e</w>
o l
a l
a r
on e</w>
t i</w>
r e
c i
z a</w>
d e
s i
l i
g i
p i
o s
p er
zi one</w>
t à</w>
r a
t a</w>
m i
v i
a m
t i
p a
e t
g n
c on
c c
t e
o m
f i
en d
z za</w>
l o</w>
s s
s c
p r
t u
per d
or e</w>
er e</w>
a to</w>
s e
m en
i m
g ra
g li
f f
v an
t er
st i
p u
o ri
l e
an n
s a
r o</w>
r a</w>
f or
d u
c om
ar e</w>
a zione</w>
s an
p e
m or
l e</w>
en te</w>
b en
zi a</w>
v er
ri n
p re
on i</w>
m on
m i</w>
m al
in t
f e
e zza</w>
an za</w>
z z
v a</w>
s er
r u
r e</w>
r an
perd on
p ri
p os
men to</w>
i tà</w>
i a</w>
g l
fi ca
ci d
c er
b i
al e</w>
a g
a ff
t to</w>
t ri
s si
pr o
os i</w>
on o</w>
m er
l i</w>
h i</w>
gl ori
gi u
g u
en za</w>
e l
ca d
c u
c ol
c o</w>
ben e
b u
b b
ar lo</w>
ann o</w>
an o</w>
a ti</w>
v ol
v in
v i</w>
v e
u c
uc cid
te zza</w>
te m
t ra
t or
s o</w>
s o
p p
p o
os o</w>
li b
lib er
gra zi
gi o
f a
d o</w>
d e</w>
c or
c e</w>
a te</w>
a ri
a d
zi oni</w>
v o</w>
v en
uccid er
u l
tri st
tra di
t ta</w>
t ore</w>
so ff
si bi
sc end
s to</w>
s or
s al
s a</w>
rin grazi
pri gi
pr end
p en
n i
n e
m o
l u
int end
i gn
g g
fi ci
fe de
f ran
et to</w>
er o</w>
e tà</w>
e te</w>
