#version: 0.2
i e
u n</w>
v i
a s</w>
vi ņ
s a
j a</w>
p a
s t
n e
n ā
b e
a u
a r
d z
a i
ie m</w>
a t
a i</w>
t i
be t</w>
u s</w>
a m</w>
c ī
k as</w>
a n
m s</w>
e s</w>
v ē
i s</w>
t u</w>
d ie
j ū
ī b
k a</w>
viņ š</w>
n o
p r
i l
k u
n o</w>
a d</w>
ā s</w>
a l
j u
ā r
d a
i r</w>
sa cī
i z
die v
i nā
v ie
d ē
t o</w>
t ā
l ai</w>
jū s</w>
j o</w>
i r
sa v
o s</w>
vi s
ī g
t as</w>
k ā</w>
ie s</w>
p ē
b i
m an
r i
t e
m ā
d e
p ie
t s</w>
ie t</w>
a r</w>
viņ u</w>
a p
j ē
sacī ja</w>
t ā</w>
ie k
m ē
t ad</w>
i e</w>
l ie
r ā
g ā
ju ms</w>
bi ja</w>
i n
ie s
k ā
jē z
r a
k o</w>
c e
pa r</w>
r e
ti e</w>
d ar
vie n
u z
k l
viņ a</w>
d ī
l a
n a
s e
j u</w>
l i
j ā
t u
k ri
e m
š i</w>
d o
b ū
viņ am</w>
s m
p ie</w>
š an
s u</w>
n g
ar ī</w>
ku ng
t i</w>
m a
l ū
v e
diev a</w>
jēz us</w>
t iem</w>
m e
ai z
g r
m ū
l ī
kri st
da ms</w>
t a
c il
v ai</w>
p il
k u</w>
pē c</w>
r o
k o
k s</w>
r u
ār d
k a
dz ē
mē s</w>
t ē
k ad</w>
j is</w>
dz ī
t a</w>
k ļ
sa u
m u
v i</w>
da m
v ārd
ļ au
d z</w>
cil vē
viņ i</w>
d a</w>
īb u</w>
s l
cī b
p ār
c ē
s i</w>
d inā
īb as</w>
s vē
au g
t ī
r ī
t ies
v a</w>
j ās</w>
g ar
la b
u z</w>
st ā
n e</w>
s ī
c a</w>
b ē
s ē
v ai
dzī v
man i</w>
g o
