#version: 0.2
i e
ī b
a i
n e
ī g
s t
p a
a s</w>
a u
īb u</w>
ā s</w>
n o
p r
l a
i r
īb as</w>
v ē
t i
īb a</w>
a n
n ā
m ir
e l
d z
š an
u m
t ai
tai s
tais n
m ī
l ie
a p
īb ā</w>
t ie
o d
g od
c ie
a r
ž ē
ū ž
ī j
u d
m ūž
k ā
k l
ie k
i s</w>
e st
e r
d o
a g
vē t
ti c
s vēt
s m
mūž īg
lie l
la b
ie m</w>
g r
ai s</w>
p ie
īg s</w>
ē k
ā t
u š
s p
s a
pr iek
mī l
d u
cie t
b ag
a m
žē la
žēla st
šan u</w>
ē j
ā j
z vē
zvē r
v e
ud r
u z
tie s</w>
tie s
s t</w>
r i
pie do
pa z
pa ties
mir uš
ie s</w>
gr ēk
g udr
e ņ
du sm
c er
b i
au n
au d
ap s
a t
a m</w>
a i</w>
žē l
īg i</w>
ī v
ī st
ī dz
ā v
z ā
z ai
zai m
v i
u s</w>
t ā
pa t
p est
pest ī
o s</w>
no do
mīl est
m ie
mie r
m e
l īdz
l ē
kā r
k ri
k ap
i nā
i e</w>
g u
eņ ģ
e s</w>
d r
d ar
dar īj
bi j
b ai
au g
am s</w>
a l
a kl
a j
ļ aun
īj um
īg u</w>
īg o</w>
īb ai</w>
ī s</w>
ē d
z ag
ve c
v el
uz tic
u gu
ugu n
ti kl
t ās</w>
t s</w>
t i</w>
t a</w>
sa pr
pr āt
pestī šan
paz ud
pat e
pate i
patei c
pa ciet
o ņ
o l
ol ījum
o j
nā v
ne tikl
ne r
ne k
ne b
n a
na bag
l es</w>
l au
kā p
i b
eņģ el
dz īv
d er
ciet um
bag āt
b e
aps olījum
aj iem</w>
žēl s
žēls ir
žēlsir d
žēl oj
ū st
