#version: 0.2
t i
a s</w>
i m
s i
p a
e r
a u
i š
t i</w>
a n
i n
ė j
n u
i r
e i
v e
l o
a r
n e
l i
ž i
ėj im
m ir
k a
ė s</w>
s t
d ži
u s</w>
u o
ti e
a m
g er
a i</w>
s m
r i
n t
n i
i l
d i
š ve
ti k
s u
o s</w>
e l
d ė
ka l
i k
g i
šve nt
š lo
v er
ti n
r ū
p r
o j
g el
dži au
d y
d o
d e
au k
a t
ų j
ųj ų</w>
šlo v
v ar
u si
u i</w>
tie s
nu o
n a
na š
m y
l ei
g an
b i
b a
ę s</w>
ą j
y b
var g
u g
tin g
tik ėjim
ti s</w>
t u
t ei
si s</w>
pr a
p ik
pik t
oj o</w>
nuo dė
nuodė m
m ei
mei l
m a
lo n
g y
g sm
g ar
džiau gsm
b e
ž v
žv ė
ž o
ž in
ė ti</w>
ve l
v y
v il
v a
u dy
t į</w>
t e</w>
t as</w>
st u
s i</w>
ri e
r e
pikt žo
pa g
o k
nu mir
ma lon
m ą</w>
m in
li s</w>
iš min
im in
gy v
g a
d o</w>
b ėjim
auk š
at lei
an gel
am žin
a v
a u</w>
ž udy
žudy ti</w>
ž e
ąj ą</w>
vel ni
v i
v an
ug n
u ž
tu r
tie s</w>
ti m
tim i</w>
tei su
t y
t ar
s an
san do
sando r
r am
ram yb
piktžo dži
piktžodži av
pa vy
pa naš
p uo
n er
my l
m o</w>
li e
l ė</w>
l y
l k
l au
lau ž
l a
kal ėjim
ka p
k l
k e
ke nt
iš gel
išgel bėjim
iš gan
išgan y
iš d
im o</w>
i s</w>
gi s</w>
ga il
g as</w>
dė k
do van
d as</w>
bi j
b lo
au s</w>
a lk
a kl
a ik
