#version: 0.2
i e
p a
t a
k a
i r</w>
i n
u s</w>
s i
r a
i s</w>
m a
s a
n e
l i
v o</w>
d a
r i
v a
o s</w>
a u
v ie
i m
j o</w>
n a
k u
k i
g a
n u
v i
i š
s t
a t
č i
s u
v e
i k
pa t
j a
t i</w>
vie š
m o
l a
d ie
u o
vieš pat
e i
m s</w>
b e
n o</w>
t e</w>
ė s</w>
i e</w>
m e
b u
j is</w>
v y
d ė
sa vo</w>
j u
j e</w>
ž i
t ų</w>
i p</w>
i r
sa k
i š</w>
t u
d e
s i</w>
b a
t e
t o
k e
ta i</w>
j ų</w>
ta r
d o
a š</w>
ka d</w>
g y
ma s</w>
n i
ę s</w>
a i</w>
j ie</w>
a u</w>
ta s</w>
bu vo</w>
r o
au k
a p
s u</w>
ka s</w>
ka l
t y
j e
r a</w>
ka ra
ė jo</w>
i z
ku ri
g e
p ra
k l
a n
p ri
u i</w>
j o
d ži
t ą</w>
t in
s ū
viešpat s</w>
vi s
ie s</w>
p r
ma no</w>
t o</w>
da r
pa si
s ta
ka ip</w>
p e
j ū
kara li
na s</w>
ki te</w>
i l
ta vo</w>
si u</w>
ku r
n e</w>
k o
t u</w>
ve n
j į</w>
ž mo
n ą</w>
š i
d y
ne s</w>
va r
e li
s ų</w>
r e
y ra</w>
iz ra
d o</w>
pr ie
a l
m e</w>
t a</w>
ž e
b ū
g i
ka i</w>
va s</w>
be t</w>
ga l
s e</w>
ka r
ė j
u ž
ie ms</w>
k o</w>
b us</w>
ž in
š im
sū n
ta u
viešpat ies</w>
s e
ta ip</w>
dė l</w>
nu o</w>
l y
tu r
sak ė</w>
l o
izra eli
t ė
l e
n o
ta v
k ą</w>
r y
pa s
d a</w>
ra u
m in
t ik
b ė
t ei
j i</w>
ju os</w>
ra š
d uo
va l
c h
m o</w>
