#version: 0.2
् य
्य ा
्य ा</w>
ल ा</w>
र ा
त ्या
् ह
ा ं
ल े</w>
म ा
च ्या</w>
म ्ह
व ा
त ु
र ्
क ा
न े</w>
ू न</w>
न ा
् र
आ ह
आ ण
द े
क र
प ा
त े</w>
ह ी</w>
ह ो
प र
च ा</w>
न ा</w>
स ्
आण ि</w>
त ो</w>
स ा
ण ा
च े</w>
त्या ं
े श
ी ल</w>
ल ो
व ि
म ी</w>
आह े</w>
व र</w>
ल ी</w>
च ी</w>
प ्र
अ स
ल े
क े
त ्
य ा
पर म
परम ेश
त ा
परमेश ्
े व
ज ा
क ्
ष ्
ल ्या</w>
ल ा
त ा</w>
क ां
म ु
द ि
तु म्ह
द ा
न ी</w>
मा झ
ण ्या
त ी</w>
ब ा
ह ा
ना ही</w>
लो कां
त ील</w>
त र</w>
म्ह ण
आ प
परमेश् व
्ह ा</w>
त ्या</w>
स र्
मा ण
च ्या
द ्
ठ ी</w>
क ड
ां ग
ी त</w>
ह ि
सा ठी</w>
क ो
य ा</w>
ष् ट
म ो
परमेश्व रा
न ि
श ा
प ु
र ु
त ू</w>
प ण</w>
य े
ेव ्हा</w>
तु झ
क् ष
म्ह णा
ह े</w>
त ि
तुम्ह ी</w>
ग ा
र ो
तु म
दे वा
म ला</w>
झ ा
ज े</w>
म ि
श ी</w>
े ल</w>
क ा</w>
सर् व</w>
्या ं
े त</w>
का र
त्यां ना</w>
लो क</w>
त ेव्हा</w>
त्या ला</w>
ग ो
त्या ने</w>
श ि
स ं
ख ा
व ा</w>
व े
इ स्
स ांग
ता त</w>
रा ए
च ा
इस् राए
कड े</w>
हो ते</w>
म्हणा ला</w>
ल ्या
त ी
व ी
क ी</w>
अस े</w>
म ग</w>
रा ज
व े</w>
म्हण ून</w>
त् र</w>
भ ा
ग े
मु ल
णा र</w>
परमेश् वर</w>
र ी</w>
न े
य ो
क रा
ई ल</w>
् रा
र े</w>
त े
म ध
त ्र
ह ा</w>
ा ला</w>
घ े
ू र्
स ु
आह ेत</w>
र ा</w>
ब ो
हो ता</w>
के ले</w>
ले ल्या</w>
द ु
आ म्ह
श ्
ण ी</w>
न ं
गो ष्ट
थ े</w>
लोकां ना</w>
र ी
प्र माण
त्या च्या</w>
त्यां नी</w>
आप ल्या</w>
् य</w>
ज ्
श े
