#version: 0.2
प ण</w>
स म
द र
स र
ळ व
ल त</w>
म र
प ड
त त</w>
क ल</w>
स ह
स न</w>
श क</w>
र व
र ड
म व</w>
अ प
सम ज
व ध</w>
व त</w>
व ज
ळ त</w>
ल ह</w>
ल म</w>
र ल</w>
र य</w>
र क</w>
य श</w>
य भ</w>
मर त</w>
म त</w>
म क
ब द
ब ड
प र
प द</w>
प ट
न व</w>
ध र</w>
द य</w>
ट पण</w>
ट क</w>
च मक
घ ड
ग ड
क ट</w>
आ ई
