#version: 0.2
ह र</w>
र ह
र म
स म</w>
न क</w>
स म
स ह</w>
स र
न म</w>
क र
ह स
ह क</w>
ल त</w>
र ह</w>
र व
म य</w>
म न
न सम</w>
न द</w>
ज स</w>
अ व
ह र
सम झ
स र</w>
स न</w>
स क</w>
व त
ल म</w>
रह न</w>
र ल</w>
र त</w>
य ल</w>
भ व
भ ए
ब ल
ब न</w>
प र</w>
प न</w>
प त</w>
न र</w>
न न</w>
द र</w>
त र</w>
त र
ण म</w>
ग म
क ल</w>
क प
अ न</w>
अ घ</w>
ह स</w>
ह ल</w>
ह न
ह त</w>
सर म</w>
स व</w>
स ल</w>
स ङ</w>
व र
व त</w>
ल म
ल ज</w>
ल च</w>
ल च
रह क</w>
रम म</w>
र व</w>
र ल
र णम</w>
र क</w>
र क
य भ</w>
य न</w>
य त</w>
य अघ</w>
मन ल</w>
म र</w>
म प</w>
म त
भ व</w>
भ न</w>
ब ल</w>
ब म</w>
फ स</w>
प व</w>
प त
न स</w>
न रक
न ग
नग न</w>
न आ
ध न</w>
ध न
द ल
द य</w>
द म</w>
द त</w>
थ क</w>
त ल</w>
ड र</w>
ट हर</w>
ट ल</w>
ज नक</w>
छ र
घ म
ग र</w>
ग त
ग ड</w>
ग इ
कर ण
क हर</w>
क र</w>
क न</w>
ए क</w>
ए क
उ न</w>
अ ग</w>
