#version: 0.2
ह र
ल े</w>
क ो</w>
र ्
ल ा
् र
त ि
हर ू
् य
ला ई</w>
म ा
न ्
हर ू</w>
न ि
क ा</w>
ह ा
म ा</w>
ी हरू
न ि</w>
त ्य
प र
प ्र
ह ु
य ो</w>
ति म
र ा
न े</w>
पर म
ति न
मा नि
न े
् त
प ा
ग र्
अ नि</w>
न ्</w>
मानि स
् व
क ा
द ि
ब ा
न ु</w>
े श
थ ि
न ु
न ा
ग र
े र
प्र भ
तिन ीहरू
छ न्</w>
ज ा
परम प्रभ
व ि
ी हरू</w>
क ्
क ु
स म
आ फ
स ा
मानिस हरू
परम ेश
परमेश ्व
् न
द ा
स ्त
ा उ
छ ु</w>
द े
तिम ीहरू
भ यो</w>
त ्
न् छ</w>
भ ने</w>
हा म
आफ ्न
य ा
भ न्
ए को</w>
ह ि
थि ए</w>
परमप्रभ ु
त र</w>
त ी</w>
बा ट</w>
परमेश्व र
स ि
र ू
व ा
स ु
म ेर
य स
क ि
स ्
ल ि
त्य ो</w>
प र्
ह ो
र ा</w>
प नि</w>
ै ले</w>
्य ा
छ ो
च ा
हा ँ</w>
न ै</w>
्र ा
श ा
ने छ</w>
हु न्छ</w>
त्य स
र ह
उ स
न ा</w>
त पा
्त ि</w>
तपा ई
ल े
त ा
छ ौ</w>
ष ्
तिम ी
स ब
हा ँ
तिनीहरू ले</w>
सम ्
क े
ए ल
का र
मेर ो</w>
ह ी</w>
मानिस हरू</w>
थि यो</w>
इ स
दे ख
त् र</w>
नि म
म ि
ल ्
आफ्न ो</w>
्र ो</w>
प ू
द ्
सब ै</w>
ट ा</w>
निम ्ति</w>
द ै
उ हाँ
न ी</w>
तपाई ं
म ैले</w>
म लाई</w>
े को</w>
ख ा
इस ्रा
र ि
द ा</w>
गर े</w>
ग ा
तिन ीहरू</w>
परमप्रभ ु</w>
इस्रा एल
य ो
नु भयो</w>
उ न
ह ो</w>
ब ना
प छ
त ब</w>
स ्</w>
ने छन्</w>
े का</w>
्व ा
र ी</w>
भ ा
ब े
प ु
ज स
त ि</w>
छ ै
भ एको</w>
रा ज
परमप्रभु ले</w>
ए का</w>
पर् छ</w>
क ो
मानिसहरू ले</w>
द ु
ौ ं</w>
सि त</w>
पछ ि</w>
नु हुन्छ</w>
उ ँ
य ेश
ला ग
त्य स</w>
हु नेछ</w>
ज ्
ए र</w>
ज स्त
