#version: 0.2
d e
o g</w>
e r</w>
e n</w>
h a
e n
d e</w>
e r
f o
t i
o m</w>
s k
e t</w>
s t
e l
ti l</w>
i n
a n
s om</w>
i g</w>
de t</w>
t e</w>
i k
a l
r e
r e</w>
fo r</w>
e d</w>
j e
sk a
k e</w>
de n</w>
ha n</w>
o r
ska l</w>
l e
t t</w>
v i
s i
de r</w>
h er
je g</w>
ik ke</w>
a v</w>
a r
m m
s å</w>
p å</w>
a r</w>
k o
g j
d a</w>
f r
l i
her r
m ed</w>
d i
g e</w>
ha r</w>
r a
g u
de m</w>
d u</w>
t er</w>
s a
ha m</w>
n s</w>
n e</w>
m i
en e</w>
m en</w>
e s</w>
d a
u n
h v
m o
v ar</w>
fo r
herr en</w>
ø r
l e</w>
in e</w>
o v
s ø
d ig</w>
s e</w>
å r</w>
de r
s a</w>
g en</w>
m ig</w>
t t
h u
fr a</w>
en s</w>
l an
t te</w>
ha ns</w>
a t</w>
g er</w>
s ig</w>
i s
sø n
d t</w>
e l</w>
d de</w>
s y
en n
gu d</w>
al le</w>
h o
b e
fo l
l er</w>
ko n
b r
a k
vi l</w>
s e
d r
ov er</w>
e der</w>
u l
h el
b a
is ra
t r
mo t</w>
v ed</w>
e f
r i
l a
ha dde</w>
m an
ko mm
d re</w>
si n</w>
di n</w>
æ re</w>
mi n</w>
gj ø
al t</w>
j er
h ø
b ar
å n
k a
v e
re s</w>
st e</w>
or t</w>
b y
o r</w>
l o
en de</w>
t en</w>
o p</w>
a v
u t</w>
n o
s t</w>
ti l
el s</w>
g et</w>
s v
f e
h et</w>
æ r
n er</w>
b le
k om</w>
ik k</w>
o p
ble v</w>
h e
søn n</w>
v i</w>
f re
er e</w>
f ø
de s</w>
de tte</w>
ef ter</w>
d s</w>
j or
de res</w>
n in
y k
o m
isra els</w>
herr ens</w>
si er</w>
d ø
l a</w>
s al
l ø
j en
v ære</w>
u s</w>
t al
