#version: 0.2
e l
e t</w>
i g
e n
s t
o r
e n</w>
e r</w>
e r
s k
a n
r e
i g</w>
h et</w>
el s
f or
i n
ig e</w>
d e</w>
i l
k t
t t
f r
els e</w>
l ig
u n
t r
m o
sk a
e t
e d
r e</w>
l i
g r
f a
e v
t e</w>
m m
l a
k e</w>
v il
u l
p p
k j
h el
en s</w>
b r
v er
t t</w>
t a
s y
mo d
l ø
ig het</w>
h et
h a
en g
b e
æ r
r i
n d
d ø
a v
ø r
s p
s e
re tt
l ig</w>
k t</w>
k k
h er
g e</w>
e s</w>
u d
t il
st e</w>
s t</w>
r o
o pp
m i
l e</w>
g j
fr y
f er
en e</w>
an n
u t
tr o
s l
rett fer
r ø
n e
l d
i v
her lig
en het</w>
an g
å l
un n
s v
s e</w>
rettfer d
re d
r a
n er</w>
mm e</w>
l o
h å
h j
g o
g a
fry kt
fr i
for st
el ige</w>
el ig</w>
a r
ø re</w>
ø d
å d
y r
v an
t ål
sp o
s ann
re st
n e</w>
m in
het en</w>
hel lig
h or
h o
g ud
g l
fa l
f e
e l</w>
ær lig
ver d
v i
v el
tt et</w>
til g
sy nd
sv a
st o
st e
ska p</w>
ska p
or t</w>
o ver
o nd
n et</w>
n d</w>
mod ighet</w>
mi s
lø s
li d
in g</w>
het ens</w>
ha r
go d
g en</w>
f eng
en de</w>
e kt
e g
e de</w>
dø d
d å
br y
b ed
an d</w>
a kt
æ re</w>
å tt</w>
yr et</w>
y r</w>
y d
vil ld
v e</w>
ut u
ul t
u r
tro fa
tr o</w>
ta kk
t ør
t er</w>
sy ke</w>
sto l
st ra
stra f
spo tt
sk y
sk rø
skrø p
sk j
sk in
se l</w>
