#version: 0.2
i e
n i
c z
s t
r z
n ie
o d
o ś
s z
c h
w ie
w i
o b
a r
r a
c i
rz e
c i</w>
ł a
d z
r o
w a
ni e</w>
z a
w y
p o
oś ci</w>
c h</w>
l i
p rze
p ra
n y</w>
g o</w>
m i
e go</w>
ł o
n a
dz i
ł u
cz y
p a
oś ć</w>
m ar
k o
c ie
ro z
n i</w>
l i</w>
e m</w>
ci e</w>
y m</w>
y ch</w>
j a
b a
b e
od z
li w
p ie
ni a</w>
l e
cz e
b o
wi ę
w o
st y
d ob
st w
rz y
pra w
p u
n e</w>
m ie
d o
wo l
s k
b i
ł a</w>
wie l
s ła
pa d
mar t
l a
k a
ż y
z g
p od
m o
g r
dob r
cie r
ś wię
ą d
wie r
wie d
wie cz
wa ł
s pra
prze ba
p rzy
n ym</w>
mi ło
ko ch
j ą</w>
g rze
d a
z ł
wiel k
u ch
spra wied
pod ob
o w
n ego</w>
m i</w>
koch a
k u</w>
k u
i e</w>
g o
bo g
a ł
świę t
ło t
z łot
z d
wi a
w sty
u mar
st a
sprawied liw
s łu
roz u
p ła
odz ie
od pu
nie m</w>
nie j
n ą</w>
n a</w>
mi łu
le p
l ę
l u
dzi ę
czy st
ci ą</w>
c y</w>
ś lep
y mi</w>
wy ch
u t
u pad
t r
sz cz
stw a</w>
st ra
praw d
oś cią</w>
n ość</w>
k o</w>
j e</w>
g ł
e t
cier pie
c e
be z
a ć</w>
ś ć</w>
ś ci
ą c</w>
z st
z mart
zmart wych
zmartwych w
zmartwychw sta
wy ch</w>
wi ar
wa ł</w>
umar ł
u n
sła b
sz y</w>
sz la
szla ch
szlach et
sz cze
stw o</w>
s ie
rz e</w>
rozu mie
po t
p i
od po
o ny</w>
o g
ni u</w>
na j
n ych</w>
n ości</w>
mi ł
m ąd
