#version: 0.2
i e
r z
i e</w>
s z
d z
g o</w>
s t
o w
j e
c z
n i
rz e
c h</w>
p o
n ie</w>
n a
r a
s i
w i
n a</w>
r o
a l
t e
c h
k t
n ie
w o
p a
si ę</w>
m i
kt ó
c i
l i</w>
p rze
w a
e go</w>
b y
rz y
w sz
z a
j a
o b
s k
d o</w>
m o
m i</w>
któ r
w y
a ł</w>
w ie
e m</w>
o n
cz y
d y</w>
s ł
i ch</w>
k a
c ie</w>
l i
p rzy
b ę
t a
s y
ó w</w>
dz i
dz ie
m ie
m a
r ó
ł o
d a
k o</w>
m u</w>
b o
je go</w>
k o
m ó
wsz y
st a
c i</w>
s z</w>
b y</w>
s t</w>
j e</w>
l e
d o
ż e</w>
je st</w>
y ch</w>
o d
dz ie</w>
n i</w>
wszy st
t o</w>
ow ie
ł a</w>
e l
c y</w>
ł a
ą c</w>
rze k
w e
ni a</w>
ł o</w>
p i
a r
k ró
n o
c ie
p ra
pa n</w>
rz y</w>
wszyst k
l u
s a
z ie
t wo
sz e
al i</w>
b i
ż y
i z
mó wi
ż e
al e</w>
ro z
i m</w>
ow i</w>
ja ko</w>
bę dzie</w>
ś ć</w>
ś ci</w>
o d</w>
j ą</w>
rzek ł</w>
k i</w>
b o</w>
sł u
b a
te dy</w>
mi ę</w>
m y</w>
sy n
r y
r u
czy ni
iz ra
y m</w>
s wo
s e
t w
ł u
ta k</w>
k u</w>
e j</w>
a by</w>
g o
któr y</w>
j a</w>
ł y</w>
g dy</w>
n y</w>
c e</w>
p ie
z a</w>
izra el
s ie
ow ie</w>
l a</w>
ś wi
l a
by ł</w>
c a</w>
sk ie
je j</w>
bę d
ś ci
ow a
któ rzy</w>
ch o
b ra
t o
d ł</w>
wsz y</w>
s w
d e
k a</w>
bo g
ś cie</w>
f i
c o</w>
t y</w>
n e</w>
zie mi</w>
prze d</w>
p u
wie l
sz cz
te go</w>
t a</w>
