#version: 0.2
o s</w>
q u
e n
a s</w>
e r
a r
d e</w>
d o</w>
e s
c o
ã o</w>
qu e</w>
a n
p o
e l
e s</w>
e m</w>
d i
i n
t e</w>
s e
d a</w>
l h
r e
r a
d e
h o
a l
i s</w>
t o</w>
s e</w>
r a</w>
a m
u s</w>
t o
p ar
f i
d os</w>
es t
en t
i s
c a
a m</w>
r i
s en
e u</w>
par a</w>
s s
n ão</w>
ho r</w>
sen hor</w>
a v
co n
s u
c i
r o
g u
e i
d o
v i
co m
m o
s o
po r
t i
el e</w>
a b
f o
fi lh
d a
p a
r e</w>
m a
é m</w>
t e
t er
co m</w>
t u
in h
m e</w>
de us</w>
a r</w>
i m</w>
n o</w>
o u
r o</w>
a o</w>
u m</w>
v o
s er
e r</w>
j u
po r</w>
s a
po is</w>
t a</w>
e i</w>
d es
d as</w>
e l</w>
com o</w>
o u</w>
m a</w>
se u</w>
m u
n o
ç ão</w>
p er
an do</w>
c h
m as</w>
n a</w>
s a</w>
m en
su a</w>
a do</w>
se us</w>
di s
r es
l e
so b
v os</w>
a t
i a</w>
el es</w>
re i</w>
a ss
t am
p ro
p el
ter ra</w>
e is</w>
c er
ç a</w>
da de</w>
v o</w>
filh os</w>
ar am</w>
por que</w>
sob re</w>
lh e</w>
c u
ó s</w>
m i
t os</w>
p e
is ra
con t
ent ão</w>
isra el</w>
ar á</w>
inh a</w>
an to</w>
á s</w>
i r
en do</w>
to dos</w>
l i
v er
e g
filh o</w>
m p
n a
u ma</w>
r an
m eu</w>
g o</w>
t eu</w>
f a
tam b
t es</w>
tamb ém</w>
f er
dis se</w>
an te</w>
t as</w>
ass im</w>
di z
b o
u s
m os</w>
- se</w>
m an
ca sa</w>
b e
t a
u n
d es</w>
a os</w>
en te</w>
d er
m e
e x
ra m</w>
c ar
g o
s o</w>
s i
po vo</w>
m ão</w>
