#version: 0.2
e n
a d
e r
o r
r e
o s</w>
a n
en t
ã o</w>
d e
r i
r a
s t
i n
o n
c i
d i
a r</w>
a m
p er
e s</w>
a l
ç ão</w>
o s
e i
c a
d ad
m p
ad os</w>
m or
dad e</w>
ad o</w>
r o
f i
e s
d o</w>
a r
t o</w>
ent e</w>
e m</w>
a s</w>
q u
c on
o r</w>
g r
l i
an t
a t
a m</w>
per d
c o
c e
a b
u r
u l
s o
t a</w>
s e
p ro
p a
m i
de s
a gr
ç a</w>
v i
v e
p re
i g
a ção</w>
z a</w>
t e
s s
p e
os o</w>
or t
l h
ci a</w>
c er
perd o
m ent
j u
i s</w>
i dade</w>
en de
e x
agr ad
v er
u i
t er
r a</w>
or i
o u
en s
en d
co mp
c u
c or
am ente</w>
a l</w>
r o</w>
r e</w>
p i
n cia</w>
m o
i mp
g l
g an
c h
ad a</w>
t ra
qu e
p o
m e
gl ori
d a</w>
a c
õ es</w>
ç o
ve l</w>
v a</w>
t ri
t o
st i
so f
s ant
re p
re m</w>
ra m</w>
r an
p ri
p r
n i
l ou
i r
fi c
f u
ent es</w>
ei s</w>
e st
e ce
di g
ch or
an ça</w>
am ent
al e
a is</w>
ç o</w>
â ncia</w>
ver g
verg on
vergon h
v o</w>
ur a</w>
ul t
te m
so l
s i
pro v
pa ci
p u
p os
os os</w>
o u</w>
ment o</w>
m at
j o
i mor
i m
f ra
f er
en ço
en gan
dig n
d os</w>
d en
b i
b er
ant e</w>
an do</w>
ab enço
a ss
í vel</w>
ç ões</w>
v en
ur o</w>
ter n
t u
t i
t ado</w>
s u
s o</w>
s er
ri o</w>
ri a</w>
re za</w>
pu ri
per di
pe c
p es
or es</w>
