#version: 0.2
a i</w>
a n
d i
l e</w>
l e
a r
c h
t e</w>
s h
e n
s a
an d
u m
k e</w>
k ai</w>
e r
a v
d e
p h
a s</w>
l a</w>
k o
di a</w>
le s
i a</w>
z h
k a
e n</w>
e s
r a
ch i</w>
m o
m an
t um
e l</w>
s i</w>
k o</w>
p a
d e</w>
u r
a m
s a</w>
ph en
g e</w>
k er
s t
i n
o r
a r</w>
k h
l o</w>
p e</w>
and e</w>
u n
l a
sa s</w>
um a</w>
e k</w>
de l</w>
r i
a v</w>
d o</w>
b u
le s</w>
t h
man u
k an
mo s</w>
le n
l i
s i
s o</w>
t ar</w>
sa r</w>
s h</w>
n uma</w>
d o
u s</w>
kan a</w>
de v
j es
an g
tum e</w>
d u
ur ia</w>
r o
jes us</w>
e s</w>
a sh
ch a
and o</w>
m e</w>
t o</w>
r h
les ke</w>
e l
m ai</w>
b ar
a n</w>
o n</w>
manu sh</w>
i ek</w>
v or
t i
and a</w>
e la</w>
en ge</w>
d a
k ri
phen dia</w>
k i</w>
k a</w>
ka tar</w>
n a</w>
o s
i a
t a</w>
len ge</w>
t ra
b e
g o
av el</w>
n a
ko do
les ko</w>
ch i
l ia</w>
w o</w>
man g
zh an
n o</w>
p es
th o
s w
di kh
e r</w>
m u
m a</w>
u v
ur h
d i</w>
pa la</w>
kri st
o n
g o</w>
e t
am e</w>
m i
m urh
av i
t u</w>
l as</w>
s ar
m a
la sh
ko do</w>
les te</w>
av ela</w>
en de</w>
i mos</w>
m ar
ka dia</w>
p a</w>
zh i
en as</w>
n ai</w>
t ro
v i</w>
bu t</w>
w on</w>
i o</w>
ar a
ko dia</w>
pa cha
ker en</w>
manu sh
les ki</w>
tum enge</w>
t u
av en</w>
tro bu
ph u
z e
p er
g a
u g
el as</w>
t s
krist o</w>
ker di
vor b
ash un
x a
d ra
b a
d ar
an t
a ko
di n
kodo la</w>
