#version: 0.2
î n
ş i</w>
l u
a r
i n
u l</w>
lu i</w>
t e</w>
r i
l e</w>
c e
d e</w>
e a</w>
t r
s ă</w>
l o
u n
î n</w>
c u
ţ i</w>
m n
t o
p e</w>
d u
a t
a s
v o
a u</w>
a t</w>
d o
e s
ă r
n i
c ă</w>
e r
ar e</w>
c e</w>
p o
lo r</w>
c i</w>
l a</w>
i i</w>
d i
m e
u lui</w>
z i
p r
î m
e l</w>
t e
d e
s e</w>
n u</w>
do mn
e i</w>
f i
c u</w>
v a</w>
u r
d a
l e
di n</w>
p e
z e
c ă
c a</w>
a ce
c o
r ă
a i</w>
m în
m i
s t
` `</w>
es te</w>
c are</w>
i s
ţ i
c i
a l
n e
p u
v e
r a
e ze
p ăr
r e
t ă
v i
in e</w>
u n</w>
tr u</w>
i a</w>
du mn
p ă
c h
a m</w>
- a</w>
dumn eze
domn ul</w>
pe n
r o
i t</w>
p ri
vo i</w>
s '
f a
at ă</w>
m o
t a</w>
ş t
p i
n o
a te</w>
c în
m ai</w>
t ul</w>
c ar
c a
t ea</w>
ş te</w>
e le</w>
s u
s ă
îm păr
zi s</w>
s în
pen tru</w>
m u
f ă
cîn d</w>
t ă</w>
că ci</w>
po r
da r</w>
ri le</w>
a ş
o s
cu t</w>
car i</w>
a in
n u
p în
vo r</w>
p ă</w>
pr e
tr e
t u
i e</w>
o a
v ă</w>
domn ului</w>
a b
dumneze u</w>
r u
s' a</w>
t ri
a ţi</w>
ţ ii</w>
m ă</w>
m ă
is ra
p un
f i</w>
n i</w>
i le</w>
c in
b e
isra el</w>
g ă
sîn t</w>
a r</w>
tr e</w>
ri i</w>
p l
du pă</w>
i u
în ain
în t
i e
i m
lu c
împăr at
d in
to t</w>
d a</w>
ţ a</w>
cu m</w>
m in
tr u
r e</w>
i lor</w>
ur i</w>
v ă
fi ul</w>
vo r
as că</w>
da că</w>
c as
a du
