#version: 0.2
î n
i n
r e
e r
a r
r i
n i
n e
c u
o r
i u
u l</w>
e l
â n
s t
d e
t e</w>
r ă
r a
l a
ar e</w>
ț i</w>
t e
t a
d u
ţ i</w>
s f
re a</w>
m în
i i</w>
v e
el e
in ţ
u l
ni c
iu b
b u
p l
i er
d i
t ă</w>
s p
r u
m ân
m i
l o
c o
m or
a t</w>
a s
ă c
re p
re d
r e</w>
p ri
e i</w>
b o
ă t
v i
m e
in ț
d rep
c ă</w>
a l
ţ ele
în ţele
u i
r o
m o
l ă
l e
iub i
i b
g ă
cu ra
c red
c h
ț ele
în țele
v ă
u f
uf er
t ul</w>
s ufer
p o
n e</w>
h o
g e
f i
c in
a n
ţ i
ul u
ulu i</w>
ta te</w>
s ă
s la
r i</w>
p ăc
n ă</w>
m ul
iu ne</w>
f ă
er e</w>
el e</w>
e a</w>
di st
d ă</w>
c i
a m
ţ ii</w>
în t
v o
te m
ta t</w>
t ui
sf inţ
s e
ri i</w>
pl ân
p ro
ni e</w>
ne a</w>
m â
le gă
l ib
iub e
g e</w>
f o
f lă
d ra
as că</w>
ar ă</w>
ar i</w>
a ți</w>
a rea</w>
ţ ă</w>
ş t
ăt or
ă de
înțele p
înţele p
înt ri
întri st
în du
v nic
vnic e
v in
v a</w>
te a</w>
t ă
sf inț
s c</w>
s c
p re
o st
o s</w>
o are</w>
nic ă</w>
mîn i
mul ţ
lo ri
lo r</w>
lib er
iu nea</w>
inţ ă</w>
i c
ho vnice
g lori
f ri
f e
e rea</w>
du hovnice
dist ru
de vă
d e</w>
cu r
ch i
bo g
b in
a vo
a u
a devă
ș t
ş in
ăde j
ă p
ă ni
ă d
în g
în cura
încura j
z i</w>
z i
ve ș
ve cin
v ă</w>
v în
u t
u ri</w>
