#version: 0.2
с т
н и
р а
в е
л а
р о
п о
р е
в о
д о
т ь</w>
л о
д а
е р
г о
к о
с я</w>
н о
л и
е ни
б о
б ла
н е
н ы
л е
д е
в а
до б
л ю
б е
п а
н а
в и
д и
г о</w>
ст и
бла го
б и
т е
с о
п ро
м и
ст ь</w>
ст и</w>
с ь</w>
п ре
с ла
з а
во з
х о
п ра
м о
м ер
у д
ра з
н о</w>
л ь
л и</w>
ени е</w>
ве р
ве ли
т е</w>
ст ра
п е
к а
т ь
с в
св я
р и
пра ве
праве д
ж а
г ре
ы х</w>
ш и
у м
т о
н ы</w>
мер т
ж и
благо да
ы м</w>
щ е
ч е
ст о
ст а
с ле
р у
ни ц
лю б
л а</w>
г ла
т и</w>
т ер
с во
ни е</w>
н у
ми ло
м и</w>
л у
ве ч
ть ся</w>
т и
сво бо
с у
с ко
ны м</w>
ни я</w>
н а</w>
м уд
к и</w>
и сти
ж д
ени я</w>
е м</w>
доб ро
доб р
в а</w>
ю т</w>
ы е</w>
щ и
ш е
х ва
у би
стра да
сле п
свобо д
с ну
с к
пре да
по г
па с
п ри
о т
на де
н но
м а
лю би
г ро
г а
я т</w>
щ а
х у
у с
т ся</w>
ско р
свя т
ра д
ны й</w>
ни к</w>
м е
ли сь</w>
к и
з о
ж е
гро б
г е
бо й
ь ю</w>
ш а</w>
хо в
сла в
с ло
с ер
с е
ра до
по доб
п ло
п ла
о г
о бла
ны е</w>
но е</w>
ни ко
не мо
н я
н и</w>
муд ро
м у</w>
л ь</w>
л у</w>
ко сну
к а</w>
и з
зо ло
де н</w>
бо я
бе д
я во
ь яво
ы й</w>
ч а
х ро
х и
ум ре
у па
тер п
те сь</w>
те м
тем ниц
