#version: 0.2
п о
с т
в о
н и
р а
г о
р о
г о</w>
к о
н а
д е
р е
в е
т о
л и</w>
к а
н е</w>
е го</w>
н о
р и
в а
н а</w>
л о
с е
л е
н е
м е
л а
м о
т о</w>
з а
д о
л и
т е
в и
т ь</w>
с по
б о
д а
д а</w>
и х</w>
го спо
с я</w>
ч е
с о
м у</w>
р у
ж е
п ри
госпо д
м и</w>
с ка
н о</w>
т во
д и
н и</w>
ст а
о т
т а
с а
ж и
с и
ц а
б у
с ы
ч то</w>
с во
о н</w>
н ы
п ро
в ы
с ь</w>
п ре
ко то
и з
б ы
ш е
т е</w>
л ь
ска за
р ы
в с
о т</w>
п е
д у
т и
л а</w>
х о
б е
б ы</w>
го во
и з</w>
и м</w>
з е
в о</w>
ка к</w>
т ы</w>
ж е</w>
сказа л</w>
господ ь</w>
м а
с л
с к
в а</w>
п а
те б
ч а
де т</w>
ст о
ч и
н я</w>
ца р
н ы</w>
г да</w>
ни е</w>
во з
с у
б о</w>
л я</w>
кото ры
м и
ш и
в ы</w>
зе м
ст ь</w>
т ся</w>
в се
де ла
е т</w>
о б
и бо</w>
о ни</w>
ни я</w>
д у</w>
е му</w>
на ро
ч то
ве р
вс е</w>
ра и
л о</w>
щ е
в я
из раи
п у
п о</w>
ра з
н ь</w>
гово ри
ш а
л я
п и
к и</w>
з а</w>
с ко
е м</w>
ст и
что бы</w>
щ и
та к</w>
г а
с вя
бу дет</w>
ме ня</w>
к а</w>
ш ь</w>
т ь
л ю
с ло
н я
ко гда</w>
т ы
л ся</w>
з на
с я
д ля</w>
м а</w>
л е</w>
б и
е с
б ра
ц а</w>
м у
п ра
н у</w>
ж а
теб я</w>
м не</w>
д и</w>
н у
м но
сл у
ли сь</w>
с дела
р и</w>
ло ве
че лове
т и</w>
сы но
ше л</w>
