#version: 0.2
o v
j e
p o
j e</w>
r a
s t
r e
s v
n a
k o
d a</w>
n a</w>
g o
n i
s e</w>
t i</w>
š e</w>
d a
k a
n e</w>
m a</w>
n e
r o
s i
v a
d o
l j
z a
v i
s a
l a
n j
v o
r i
t e</w>
go s
m o
v e
gos po
m e
sv o
i m</w>
b o
k o</w>
ć e</w>
š t
g ov
j i</w>
d e</w>
l i</w>
t a
n je
l i
n i</w>
n o
o d</w>
s e
i h</w>
i z
d i
j u</w>
g a</w>
d e
k a</w>
j a</w>
b e
l e
m a
st a
j a
č i
r u
ko ji</w>
m u</w>
z a</w>
i ma</w>
p re
j o
t e
m i
b i
ć i</w>
je r</w>
č e</w>
gov o
z e
c a
m e</w>
t i
r i</w>
n ov
d i</w>
l o
sv e
p a
gospo d</w>
t vo
ć u</w>
s k
re če</w>
ov e
n u</w>
s u
št o</w>
ž i
ka d</w>
b i</w>
r a</w>
l a</w>
t o
v a</w>
d u</w>
ka o</w>
l u
h u</w>
p ro
v i</w>
l je
m o</w>
l e</w>
t o</w>
ze m
l o</w>
p ri
na ro
c a</w>
t a</w>
p u
nje gov
ć e
si nov
g a
iz ra
p o</w>
izra i
č e
r e</w>
j u
m i</w>
š i</w>
p e
nj i
c i</w>
št a</w>
o d
ž e
d je</w>
n o</w>
zem lj
s lu
i z</w>
st o
g o</w>
be še</w>
p ra
š a
c e</w>
s u</w>
p i
lj u
v o</w>
s i</w>
s a</w>
r u</w>
a ko</w>
g ra
k e</w>
d u
st i</w>
ne ka</w>
lj a
k u
b u
v e</w>
k u</w>
n je</w>
s t</w>
b a
v ra
sv e</w>
da n</w>
nji h
j im</w>
b ra
o n</w>
g la
ž e</w>
z na
svo je</w>
st i
či ni
st a</w>
a li</w>
pre d</w>
č u
izrai lje
sa m</w>
ov e</w>
z i
v ši</w>
