#version: 0.2
с т
р а
v e
l a
s t
в е
r o
r a
л а
р о
д о
t i</w>
e n
l j
д а
v o
o b
n e
r e
т и</w>
л о
в о
o p
a t
ст и</w>
п а
н и</w>
н и
н е
м р
б о
u b
п о
н а
м и
в а
st i
s la
o s
n i
l i
d a
р е
л и
v i
n a
m r
a s
у б
ст ра
ст и
с т</w>
с ла
п ро
в и
r i
j e</w>
т е</w>
н о
l i</w>
d ob
у д
т е
т а
с и
ра з
м а</w>
л е
и з
ве р
š t
č i
v a
t e</w>
st i</w>
s i
ra d
op ro
m i
b o
њ е</w>
х ва
п ра
о г
ни ц
л и</w>
до б
št en
ve r
ve li
veli k
ub i
u m
u d
p o
n o</w>
n o
n e</w>
lj ub
i z
љ уб
ј а
ђ е
у м
с ло
с ве
раз ум
р и
н е</w>
мр т
ми ло
ли к
и сти
з а
д у</w>
г о
ве лик
в и</w>
в а</w>
б е
ć e</w>
z a
v at
v a</w>
t i
s ve
s a
p ro
p la
p a
o d
n i</w>
mr t
m o
m a</w>
l u
l e
k a
j u</w>
i sti
a n
ћ у</w>
њ а</w>
ј у</w>
ч и
уб и
стра да
с ле
разум е
ра до
о про
м уд
м а
и ма</w>
доб р
д и</w>
д а</w>
г ре
г не
б ла
а о</w>
ž i
ž en
z um
z as
zas lu
zaslu žen
ve č
v i</w>
st ra
ro m
p re
p ra
os t</w>
o m</w>
ne zaslužen
la d
l o</w>
j a
g ro
ћ е</w>
љуб а
љ и
љ е</w>
ђ а
ш ћу</w>
ш те
ш е</w>
та м
там ниц
т а</w>
ст р
стр п
стрп љи
сло бо
све т
с мр
с е
с а
пра ве
