#version: 0.2
i n</w>
j e</w>
p o
s t
r a
j e
r e
o v
n a
r i
l i</w>
k a
o d
s e
g a</w>
v o
v e
n i
t e
s e</w>
n e</w>
j i
z a
d e
d a
g o
m e
m o
k o
j o</w>
l e
d a</w>
k i</w>
r o
n a</w>
l a
b o
t i</w>
n e
v a
b i
s po
v i
l i
k o</w>
s o</w>
l j
n i</w>
n je
go spo
s vo
p re
p ri
g ov
t e</w>
ji h</w>
č e
i z
d o
n o
s i
j a</w>
u d
j a
l a</w>
p a</w>
s a
m i</w>
m u</w>
r i</w>
n o</w>
č e</w>
l o</w>
t i
p e
b e
p ra
m a
t a
st a
k ra
l o
ž e
t o</w>
z e
se m</w>
r u
s i</w>
z a</w>
t a</w>
gospo d</w>
t o
p o</w>
o b
nje gov
b i</w>
č i
b od
k e
ž i
l je
a li</w>
st o
m i
ji m</w>
d i
p a
t vo
v i</w>
gov o
i z</w>
l ov
st i</w>
j i</w>
o d</w>
ko r</w>
n ov
i h</w>
m e</w>
ka kor</w>
č a
p i
d o</w>
na j</w>
p ro
š e
v o</w>
s k
m o</w>
h i
s t</w>
b o</w>
n jih</w>
d u
n je</w>
d e</w>
g a
iz ra
izra e
ud i</w>
bi l</w>
d i</w>
r od
r e</w>
v a</w>
ka j</w>
ra z
re če</w>
c e
svo je
c e</w>
t udi</w>
gospo d
š a
h a
j o
g le
lj ud
k a</w>
k e</w>
v se</w>
š e</w>
pra vi
s ve
j u</w>
ljud st
s o
c i</w>
č i</w>
v e</w>
da j</w>
l e</w>
v r
m a</w>
ka j
o če
st e</w>
g i
kaj ti</w>
pre d</w>
te r</w>
c a</w>
t r
s a</w>
bo g</w>
š i</w>
l u
svo je</w>
š i
de že
z o
ke r</w>
me d</w>
ka r</w>
po sta
ta ko</w>
k ri
z i
me st
g la
