#version: 0.2
p o
s t
o v
p r
h o</w>
n e
v o
c h</w>
t o
i e
a l
n a</w>
e d
o m</w>
b o
j e
h o
s a</w>
r a
n i
d i
r o
a l</w>
t o</w>
vo j
k to
kto r
u d
k o
n a
c h
l e
l i</w>
d o
v e
r á
b y</w>
j e</w>
t e
v i
b ud
m i</w>
a k
s po
e t
n o
s voj
m o
a n
ho spo
hospo di
i ch</w>
e n
v y
z a
m u</w>
s l
pr e
v ed
r i
o b
ž e</w>
ov i</w>
ý ch</w>
ž i
je ho</w>
e l
t e</w>
v š
n á
d o</w>
l a
pr i
k e
s y
b o</w>
t a
d e
l i
m e</w>
m e
a by</w>
é ho</w>
vš et
s om</w>
t i
r u
n e</w>
al i</w>
z e
č i
s k
ak o</w>
po ved
v á
v a
le bo</w>
h ov
s i</w>
al e</w>
r e
r ie
í m</w>
všet k
l o
k rá
s i
l a</w>
k a
bud e</w>
ke ď</w>
hov o
o t
ľ a</w>
s ť</w>
hospodi n</w>
c i</w>
m a
č o</w>
l o</w>
n ov
o v</w>
ý m</w>
o d
z a</w>
b i
s a
ktor ý</w>
ta k</w>
d á
i z
pr a
j a</w>
ni e</w>
i a</w>
o d</w>
poved al</w>
k u</w>
st a
je j</w>
m i
t voj
ro z
m a</w>
s e
iz ra
v o</w>
ktor í</w>
k y</w>
bo l</w>
ie l</w>
u ž
z á
c e
a j</w>
izra el
b e
n ie
j a
ed y</w>
no v</w>
i m</w>
n í
š iel</w>
p a
p á
k to</w>
t r
j ako</w>
j ú</w>
d e</w>
p o</w>
a ť</w>
k a</w>
st e</w>
n ý</w>
al e
v a</w>
t edy</w>
j ed
pre d</w>
z o
ni a</w>
č i</w>
bo h
o u</w>
st i</w>
to m</w>
b a</w>
an i</w>
v ie
m en
l ov
v ä
krá ľ
mo j
j ú
c a</w>
pr o
ktor é</w>
