#version: 0.2
s t
e n
o d
r a
o b
n e
o s
c h
i e
v e
s l
i v
o st
i l
p o
m il
l a
en i
c h</w>
o u</w>
l á
v a
t r
ra v
p rav
p r
ost i</w>
l iv
v ä
d ob
z a
os ť</w>
i ť</w>
z á
i l</w>
ľ k
ý ch</w>
é h
éh o</w>
ve ľk
v ie
u j
r o
o ž
l i</w>
i a
e l
vä t
v y
v a</w>
ra d
o m</w>
n ý</w>
n i
n a
m r
eni e</w>
tr p
s prav
sprav od
spravod liv
s k
p a
lá sk
k o
h r
e p
dob r
a r
ť ou</w>
č i
ý m</w>
á v
vie r
prav d
o va
n é</w>
h a
b o
ť a
ú d
z l
ve r
v á
t e</w>
sl ep
s vät
p os
os ťou</w>
od p
n í</w>
n á
mil uj
m en
l a</w>
h la
eni a</w>
e z
d o
a k
a b
či st
úd r
z la
zla t
v o</w>
v i
u t
u st
sl ab
s mr
r ú
p á
p od
ob od
o v
o k</w>
m údr
l u
ie ť</w>
hr ie
h ne
en í</w>
e j</w>
ch vá
ch u</w>
ž iv
ž a
š el
šel m
ŕ t
ú ž
é m
za b
z ost
z m
vä z
v n
trp ez
trpez liv
t e
st ra
st ar
sl áv
sl obod
ro z
pod ob
po k
pa d
odp ust
o h
ná d
n y</w>
miluj e
mil ova
m ŕt
l ož
l e
k y</w>
k u</w>
k a</w>
il i</w>
h o
e j
chvá l
b á
ža lá
žalá r
ž ia
š í</w>
ň a
ľ ú
ľú b
ď ak
ú p
ém o
zm lu
z rad
z o
vy tr
vytr va
vytrva l
ve č
uj e</w>
u r
u dob
u b
t í</w>
t ra
st vo</w>
st va</w>
smr t
sl úž
s ť</w>
s pá
spá s
s mil
s m
r n
r e
