#version: 0.2
v e
s t
l j
r a
r e
p o
o b
e n
n e
l a
o d
u b
v i
n i
l i</w>
z a
o s
l i
st i</w>
n j
v a
lj ub
g a</w>
d ob
č a
t i</w>
m i
j e
r i
os t</w>
o sti</w>
m r
m o
i v
e n</w>
ra z
b o
ve li
n i</w>
i l</w>
s l
p re
lj iv
lj en
č i
t r
p u
p ra
p a
o v
n o</w>
l o
k o
j o</w>
j e</w>
ve r
s la
mr t
e l</w>
e ga</w>
š i
či st
vi č
ve č
u m
tr p
r o
od pu
k a
h va
š č
ve s
u ž
t e</w>
t e
t a
s ra
pra vič
n a</w>
m od
l o</w>
je z
d a
ž a
veli k
ve t
už en
u s
us mi
u d
st a
sla v
sl e
s vet
s k
re s
r i</w>
o g
nj e</w>
ni c
ne čist
ne za
n ost</w>
n a
m e
ljub i
j o
g a
ž ljiv
ž i
š j
za ve
ves e
veli ča
v o
u pa
trp e
st ra
sle p
sl užen
s ov
sov ra
s a
res nic
po g
po dob
p ri
nj a
neza služen
n osti</w>
mo t
l e
l a</w>
jo ka
i z
i m</w>
h ud
g re
g o
ž ni
ž iv
šč en
ši b
č e</w>
zave z
z ve
vi šj
vese lj
ver i</w>
veliča st
va l</w>
v re
vre d
v ob
vob od
v o</w>
v e</w>
v a</w>
usmi ljen
u je</w>
u h
ta k
t o
sta r
s vobod
re ši
pa d
ob la
nj a</w>
ni č
ne ga</w>
n g
m a
ljub e
ljube z
lj u
li l</w>
la č
k o</w>
j u</w>
j te</w>
j a
i li</w>
g os
e r</w>
dob r
d r
d o
bo ga
b re
a ng
žljiv osti</w>
ži ve
ža lo
ž en</w>
ščen o</w>
šč ljiv
šib k
š ča
š no</w>
