#version: 0.2
o s</w>
d e</w>
e r
q u
e n
e s
a r
e l</w>
c o
a s</w>
e s</w>
qu e</w>
a n
l a</w>
l os</w>
d o</w>
d i
c i
e n</w>
t r
a b
a l
p o
t e</w>
r e
t o
n o</w>
h o
a d
t i
a m
t o</w>
a s
e l
b r
v i
c u
p ar
s o
l o</w>
j e
a n</w>
s u
r i
a do</w>
s u</w>
h i
s e</w>
co n
s i
v a
p u
s e
a l</w>
m i
u n
ó n</w>
o n</w>
es t
je ho
jeho va
jehova h</w>
l as</w>
po r</w>
a c
r a</w>
par a</w>
d el</w>
co n</w>
í a</w>
j o</w>
e c
r a
co m
p er
h ab
br e</w>
i n
o n
p r
d es
e m
su s</w>
i s
a r</w>
t a</w>
m an
o r
d a
l e</w>
l e
á n</w>
d e
b i
to d
é l</w>
o r</w>
t u</w>
f u
m u
di os</w>
po r
i s</w>
g u
t u
á s</w>
er on</w>
tr os</w>
por que</w>
v o
u n</w>
com o</w>
j os</w>
h a</w>
f i
s er
m e</w>
m i</w>
é n</w>
y o</w>
per o</w>
ad a</w>
en tr
e g
an do</w>
qu i
j u
a ci
e r</w>
d a</w>
t en
er ra</w>
p i
da d</w>
c es</w>
s al
t os</w>
ho m
h e</w>
u es
ar on</w>
el los</w>
o s
a qu
er a</w>
hi jos</w>
ti erra</w>
to n
l i
e b
en ton
ar á</w>
enton ces</w>
en te</w>
c a
í as</w>
un a</w>
an te</w>
tr a</w>
pr o
is ra
n o
t am
so tros</w>
c h
isra el</w>
di jo</w>
so bre</w>
g r
re y</w>
d o
l u
c as
l es</w>
hi jo</w>
t es</w>
é is</w>
tod os</w>
cu ando</w>
h a
e d
en do</w>
e di
to do</w>
a ñ
m o
tr o</w>
g o</w>
ad os</w>
é s</w>
ab a</w>
se ñ
r es
pu eb
c a</w>
ad r
ci a</w>
c am
a t
l l
