#version: 0.2
i g
ö r
f ör
s t
h e
n d
ä r
l i
s k
e n</w>
ig a</w>
r ä
r a
i n
e l
i l
he t</w>
r e
e r
t r
e r</w>
t a
r i
d e</w>
t a</w>
l ig
a r
n g
ä l
sk a
m o
k a</w>
j u
för l
el s
d a</w>
v il
v a
s t</w>
p p
e t</w>
b r
är d
t t
n d</w>
n a</w>
l ö
l a</w>
k a
e n
tr o
s y
o r
n a
l a
f a
els e</w>
a nd
u t
u k
s a
n in
n e
i g</w>
h är
g ra
e t
å t
ä ng
sy nd
rä tt
rä d
o t
l iga</w>
g r
f ärd
f r
d ö
ö v
u nd
u l
st å
sa n
s v
s la
rätt färd
o m
o l
lö s
li g</w>
k t
ig t</w>
ig het</w>
i s
h å
g o
g en</w>
g a</w>
f ri
e v
d ju
b e
a r</w>
öv er
ö j
ä n
ä m
v a</w>
uk ta
u r
u pp
u ng
ta c
sk a</w>
s va
s p
s e
re st
nin g</w>
nd e</w>
n t
m in
lig t</w>
li k
li d
l o
här lig
he l
förl åt
för b
fr ukta
f e
en s</w>
dju re
d å
d en</w>
ö l
äl s
ä v
ä kt
ä d
y c
vil d
v ärd
v ä
v re
v is
ut hå
uthå l
u nd</w>
u d
tr ö
t t</w>
t s</w>
t il
t en</w>
stå nd</w>
st j
st a</w>
s ä
ri g</w>
ra de</w>
r o
pp a
p a</w>
ot uk
o n
na de</w>
m m
lid and
l e
k är
k t</w>
in g</w>
i v
he ten</w>
h ung
h o
h and
h a
g ud
g i
g a
förl o
fa l
f äng
f f
e s</w>
e mo
e d
d iga</w>
b li
b er
b ar
ar e</w>
a v
ör st
öl lo
öj ligt</w>
ö mm
