#version: 0.2
e n</w>
o c
oc h</w>
d e
d e</w>
h a
o m</w>
l l</w>
f ö
t i
s k
e r</w>
s t
t t</w>
a r
e r
i n
l l
a n
s om</w>
a r</w>
ti ll</w>
i g</w>
ä r
o r
ä r</w>
o n
s a
ä n
e n
v i
d en</w>
c k
fö r
ha n</w>
l i
r a
u n
a tt</w>
j a
a n</w>
fö r</w>
t t
e t</w>
de r</w>
sk a
de t</w>
i n</w>
n a</w>
m e
ja g</w>
h er
s å</w>
her r
f r
a ll
ska ll</w>
e l
p å</w>
i ck
o l
a v</w>
ick e</w>
r a</w>
o n</w>
me d</w>
g a</w>
m m
a de</w>
b e
g en</w>
d a</w>
d u</w>
r ä
ha r</w>
h on
de m</w>
v a</w>
v ar
hon om</w>
g u
d å</w>
herr en</w>
ha n
d a
s i
u p
m en</w>
t a
n a
l e
v a
s å
h ö
fr å
k o
t er</w>
d ig</w>
m o
h u
u t
ä l
m ig</w>
ö v
g i
in a</w>
e d
l ä
sa de</w>
r i
v ar</w>
s ig</w>
frå n</w>
e f
s e</w>
j u
r o
l a
en s</w>
t a</w>
d är
s ä
e der</w>
ha de</w>
han s</w>
i s
ko mm
d i
l an
j or
t y</w>
j a</w>
all a</w>
n e
å t</w>
k on
in g
n u</w>
sk ol
n är</w>
e tt</w>
tt a</w>
kon un
b r
ar e</w>
b ar
å r</w>
v ä
b li
s in</w>
å n
f ol
vi d</w>
å g
f a
gu d</w>
s s</w>
s t</w>
in g</w>
t r
så som</w>
m in</w>
st a
va d</w>
t e</w>
k a</w>
d in</w>
g ö
up p</w>
l o
h e
ef ter</w>
g er</w>
de r
is ra
m an</w>
öv er</w>
b a
ti ll
o r</w>
mo t</w>
sk u
up p
n åg
s j
lan d</w>
s e
t en</w>
ll er</w>
s a</w>
g t</w>
m i
k a
e l</w>
d ö
än n
o f
skol a</w>
u t</w>
o m
