#version: 0.2
с т
р о
п о
н и
в і
р а
т и</w>
е р
л и
д о
г о
в и
о г
л о
в а
н а
н н
р и
н е
м у
з а
л а
с я</w>
л ю
д а
п ра
п ро
т ь</w>
н і</w>
м и
к а
в е
т и
р і
п а
лю б
ро з
д і
в я
м ер
б і
ст ь</w>
ог о</w>
му д
д и
в о
нн я</w>
ни ц
м о
т о
ст и
с ь</w>
с л
ни й</w>
до б
ві р
б и
п і
го ло
с вя
р е
пра в
п ер
ст а
с ла
роз у
ни к
м і
л и</w>
г рі
б о
ч и
х о
т е
ст и</w>
по г
мер т
ли к
ве лик
б е
і в</w>
т е</w>
ст ра
розу мі
прав д
пра ве
праве д
по к
пер е
п и
н у
м и</w>
ла го
л у
к о</w>
голо д
ві д
ва ж
в і</w>
в а</w>
б лаго
а н
щ е
у с
то р
т ер
ст і</w>
ст ю</w>
сл і
р у
п ри
ни х</w>
ни м</w>
н а</w>
л я
л ь</w>
л е
г н
бе з
і сти
ь вя
х ва
тор к
торк ну
ти ся</w>
тер пі
сл ї
с ьвя
ре муд
ра до
р і</w>
па с
п ремуд
о д
н ого</w>
н о</w>
ми ло
ля ка
люб и
л і
л ь
л о</w>
л а</w>
к у</w>
к и</w>
за г
з ві
ж и
д у
ві ч
ви й</w>
в па
би ти</w>
ц і</w>
х у
т і
стра ж
страж да
с о
со ро
ро б
по ді
п е
ог и
о ю</w>
нн є</w>
ниц і</w>
ниц ю</w>
ник ів</w>
ни к</w>
н ь</w>
мо ж
мер ти</w>
люб о
ли ся</w>
ли сь</w>
л у</w>
к у
к и
й те
зві ри
з ь
з ра
доб ро
д ї
д у</w>
грі ш
г роб
г а
ві ль
ви ді
ва ти</w>
благо да
і р
я з
я во
ь ся</w>
ь ого</w>
чи н
ч у
