#version: 0.2
о г
с т
в і
р о
п о
ог о</w>
в а
н е</w>
н а
л и</w>
р и
н и
т ь</w>
к о
щ о</w>
е р
г о
в о
т и</w>
в и
л и
р а
н е
л а
к а
л о
с ь</w>
н а</w>
з а
о д
д о
б у
с ь
м у</w>
ж е</w>
д а
р е
б о</w>
п ри
т о</w>
м о
в ш
с я</w>
м и</w>
т а</w>
м а
й ого</w>
е н
ч и
т и
с у
ч и</w>
д у
б о
вш и</w>
д о</w>
п ро
т а
ст а
с и
т е</w>
д и
о му</w>
ер е
в е
я к</w>
щ о
т е
що б</w>
к и</w>
ж и
і в</w>
й ш
с а
н о
м і
с е</w>
с по
р у
б а
л ю
т о
і л
с л
і су
п и
б и
х то</w>
з на
п а
ла го
п і
ч е</w>
ві д
ї х</w>
н н
в и</w>
м е
л а</w>
р і
к и
в і</w>
с е
ко ли</w>
ст о
л о</w>
го спо
х о
п ере
йш о
ч а
н и</w>
н у
ї м</w>
госпо д
г а
ч о
д е</w>
л я
я к
в с
н о</w>
ві д</w>
ре че</w>
ро з
ві н</w>
іл ь
с о
од и
п ра
й ому</w>
ст ь</w>
х а
ст и
ни х</w>
ва с</w>
с во
н ї</w>
н і</w>
п о</w>
д е
ва м</w>
х ри
к а</w>
сл у
ка за
з а</w>
б ог
н я
д и</w>
ко т
р о</w>
ло ві
м и
г лаго
чо лові
ч е
г о</w>
б ра
м у
ли сь</w>
в я
ісу с</w>
ш и
не го</w>
м ен
в а</w>
м о</w>
л ю</w>
с ла
п ро</w>
ме не</w>
б е</w>
ю чи</w>
йшо в</w>
д ї
у ва
п е
в о</w>
с ло
л е
при й
н ї
н і
ю ть</w>
ро би
ч у
н у</w>
д і
д у</w>
б і</w>
ни й</w>
во ни</w>
о б
х и
ка ж
н ого</w>
ба чи
а р
у с
